Repository: exelban/stats
Catalog: Stats/Supporting Files/*.lproj/Localizable.strings
Languages: ar, bg, ca, cs, da, et, fa, fi, fr, he, hi, hr, hu, id, it, ja, nb, pl, pt_pt, sk, sl, sv, ta, th, tr, uk, vi

source: CPU
ar: المعالج
bg: Процесор
fa: سی پی یو
he: מעבד
hi: सीपीयू
pl: Procesor
sl: CPE
ta: சிபியூ
uk: Процесор

source: Open CPU settings
ar: إفتح إعدادات المعالج
bg: Настройки на процесора
ca: Obre la configuració de CPU
cs: Otevřít nastavení CPU
da: Åben indstillinger for CPU
et: Ava CPU seaded
fa: باز کردن تنظیمات سی پی یو
fi: Avaa CPU asetukset
fr: Ouvrir les paramètres du CPU
he: פתח/י הגדרות מעבד
hi: सीपीयू सेटिंग्स खोलें
hr: Otvori postavke procesora
hu: CPU beállítások megnyitása
id: Buka pengaturan CPU
it: Apri impostazioni CPU
ja: CPU の設定を開く
nb: Åpne CPU-innstillinger
pl: Otwórz ustawienia procesora
pt_pt: Abrir definições da CPU
sk: Otvoriť nastavenie CPU
sl: Odpri CPE nastavitve
sv: Öppna CPU-inställningar
ta: சிபியூ அமைப்புகளை திறக்கவும்
th: เปิดการตั้งค่า CPU
tr: CPU ayalarını aç
uk: Відкрити налаштування процесору
vi: Mở cài đặt CPU

source: GPU
ar: كرت الشاشة
bg: Графична карта
fa: جی پی یو
hi: जीपीयू
pl: Grafika
sl: GPE
ta: ஜிபியூ
uk: Графічний процесор

source: Open GPU settings
ar: إفتح إعدادات كرت الشاشة
bg: Настройки на графичната карта
ca: Obre la configuració de GPU
cs: Otevřít nastavení GPU
da: Åben indstillinger for GPU
et: Ava GPU seaded
fa: باز کردن تنظیمات جی پی یو
fi: Avaa GPU asetukset
fr: Ouvrir les paramètres du GPU
he: פתח/י הגדרות גרפיות
hi: जीपीयू सेटिंग्स खोलें
hr: Otvori postavke grafičkog procesora
hu: GPU beállítások megnyitása
id: Buka pengaturan GPU
it: Apri impostazioni GPU
ja: GPU の設定を開く
nb: Åpne GPU-innstillinger
pl: Otwórz ustawienia grafiki
pt_pt: Abrir definições da GPU
sk: Otvoriť nastavenie GPU
sl: Odpri GPE nastavitve
sv: Öppna GPU-inställningar
ta: ஜிபியூ அமைப்புகளை திறக்கவும்
th: เปิดการตั้งค่า GPU
tr: GPU ayarlarını aç
uk: Відкрити налаштування графічного процесора
vi: Mở cài đặt GPU

source: Open RAM settings
ar: إفتح إعدادات الرام
bg: Настройки на RAM
ca: Obre la configuració de RAM
cs: Otevřít nastavení RAM
da: Åben indstillinger for RAM
et: Ava muutmälu seaded
fa: باز کردن تنظیمات رم
fi: Avaa RAM asetukset
fr: Ouvrir les paramètres de la RAM
he: פתח/י הגדרות זכרון
hi: रैम सेटिंग्स खोलें
hr: Otvori postavke radne memorije
hu: Memória beállítások megnyitása
id: Buka pengaturan RAM
it: Apri impostazioni RAM
ja: RAM の設定を開く
nb: Åpne minneinnstillinger
pl: Otwórz ustawienia pamięci
pt_pt: Abrir definições da RAM
sk: Otvoriť nastavenie RAM
sl: Odpri nastavitve pomnilnika
sv: Öppna RAM-inställningar
ta: RAM அமைப்புகளை திறக்கவும்
th: เปิดการตั้งค่า RAM
tr: RAM ayalarını aç
uk: Відкрити налаштування оперативної пам'яті
vi: Mở cài đặt RAM

source: Disk
ar: القرص
bg: Диск
ca: Disc
et: Ketas
fa: دیسک
fi: Levy
fr: Disque
he: דיסק
hi: डिस्‍क
hu: Lemezek
it: Disco
ja: ディスク
pl: Dysk
ta: வட்டகம்
th: ดิสก์
uk: Диск
vi: Ổ đĩa

source: Open disk settings
ar: فتح إعدادات القرص
bg: Настройки на диска
ca: Obre la configuració de disc
cs: Otevřít nastavení disku
da: Åben indstillinger for disk
et: Ava ketta seaded
fa: باز کردن تنظیمات دیسک
fi: Avaa Levy asetukset
fr: Ouvrir les paramètres du disque
he: פתח/י הגדרות דיסק
hi: डिस्‍क सेटिंग्स खोलें
hr: Otvori postavke diska
hu: Lemez beállítások megnyitása
id: Buka pengaturan Disk
it: Apri impostazioni Disco
ja: ディスクの設定を開く
nb: Åpne diskinnstillinger
pl: Otwórz ustawienia dysku
pt_pt: Abrir definições do disco
sk: Otvoriť nastavenie disku
sl: Odpri nastavitve diska
sv: Öppna diskinställningar
ta: வட்டகம் அமைப்புகளை திறக்கவும்
th: เปิดการตั้งค่าดิสก์
tr: Disk ayarlarını aç
uk: Відкрити налаштування диска
vi: Mở cài đặt ổ đĩa

source: Sensors
ar: الحساسات
bg: Сензори
cs: Senzory
da: Sensorer
et: Andurid
fa: سنسور ها
fi: Anturit
fr: Capteurs
he: חיישנים
hi: सेंसर
hr: Senzori
hu: Érzékelők
id: Sensor
it: Sensori
ja: センサー
pl: Czujniki
sk: Senzory
sl: Senzorji
sv: Sensorer
ta: சென்சார்கள்
th: เซ็นเซอร์
tr: Sensörler
uk: Датчики
vi: Cảm biến

source: Open sensors settings
ar: فتح إعدادات الحساسات
bg: Настройки на сензорите
ca: Obre la configuració de sensors
cs: Otevřít nastavení senzorů
da: Åben indstillinger for sensorer
et: Ava andurite seaded
fa: باز کردن تنظیمات سنسور ها
fi: Avaa Anturit asetukset
fr: Ouvrir les paramètres des capteurs
he: פתח/י הגדרות חיישנים
hi: सेंसर सेटिंग्स खोलें
hr: Otvori postavke senzora
hu: Érzékelő beállítások megnyitása
id: Buka pengaturan sensor
it: Apri impostazioni Sensori
ja: センサーの設定を開く
nb: Åpne sensorinnstillinger
pl: Otwórz ustawienia czujników
pt_pt: Abrir definições dos sensores
sk: Otvoriť nastavenie senzorov
sl: Odpri nastavitve senzorjev
sv: Öppna sensorinställningar
ta: சென்சார் அமைப்புகளை திறக்கவும்
th: เปิดการตั้งค่าเซ็นเซอร์
tr: Sensör ayarlarını aç
uk: Відкрити налаштування датчиків
vi: Mở cài đặt cảm biến

source: Network
ar: الشبكة
bg: Мрежа
ca: Xarxa
cs: Síť
da: Netværk
et: Võrk
fa: شبکه
fi: Verkko
fr: Réseau
he: רשת
hi: नेटवर्क
hr: Mreža
hu: Hálózat
id: Jaringan
it: Rete
ja: ネットワーク
pl: Sieć
sk: Sieť
sl: Omrežje
sv: Nätverk
ta: பிணையம்
th: เครือข่าย
tr: Ağ
uk: Мережа
vi: Mạng

source: Open network settings
ar: فتح إعدادات الشبكة
bg: Настройки на мрежата
ca: Obre la configuració de xarxa
cs: Otevřít nastavení sítě
da: Åben indstillinger for netværk
et: Ava võrguseaded
fa: باز کردن تنظیمات شبکه
fi: Avaa Verkko asetukset
fr: Ouvrir les paramètres réseau
he: פתח/י הגדרות רשת
hi: नेटवर्क सेटिंग्स खोलें
hr: Otvori postavke mreže
hu: Hálózati beállítások megnyitása
id: Buka pengaturan jaringan
it: Apri impostazioni Rete
ja: ネットワークの設定を開く
nb: Åpne nettverksinnstillinger
pl: Otwórz ustawienia sieci
pt_pt: Abrir definições da rede
sk: Otvoriť nastavenie siete
sl: Odpri mrežne nastavitve
sv: Öppna nätverksinställningar
ta: பிணைய அமைப்புகளை திறக்கவும்
th: เปิดการตั้งค่าเครือข่าย
tr: Ağ ayarlarını aç
uk: Відкрити налаштування мережі
vi: Mở cài đặt mạng

source: Battery
ar: البطارية
bg: Батерия
ca: Bateria
cs: Baterie
da: Batteri
et: Patarei
fa: باتری
fi: Akku
fr: Batterie
he: בטרייה
hi: बैटरी
hr: Baterija
hu: Akkumulátor
id: Baterai
it: Batteria
ja: バッテリー
nb: Batteri
pl: Bateria
sk: Batéria
sl: Baterija
sv: Batteri
ta: மின்கலம்
th: แบตเตอรี่
tr: Batarya
uk: Акумулятор
vi: Pin

source: Open battery settings
ar: فتح إعدادات البطارية
bg: Настройки на мрежата
ca: Obre la configuració de bateria
cs: Otevřít nastavení baterie
da: Åben indstillinger for batteri
et: Ava patarei seaded
fa: باز کردن تنظیمات باتری
fi: Avaa Akku asetukset
fr: Ouvrir les paramètres de la batterie
he: פתח/י הגדרות בטרייה
hi: बैटरी सेटिंग्स खोलें
hr: Otvori postavke baterije
hu: Akkumulátor beállítások megnyitása
id: Buka pengaturan baterai
it: Apri impostazioni Batteria
ja: バッテリーの設定を開く
nb: Åpne batteriinnstillinger
pl: Otwórz ustawienia baterii
pt_pt: Abrir definições da bateria
sk: Otvoriť nastavenie batérie
sl: Odpri nastavitve baterije
sv: Öppna batteriinställningar
ta: மின்கலம் அமைப்புகளை திறக்கவும்
th: เปิดการตั้งค่าแบตเตอรี่
tr: Batarya ayarlarını aç
uk: Відкрити налаштування акумулятора
vi: Mở cài đặt Pin

source: Bluetooth
ar: بلوتوث
fa: بلوتوث
he: בלוטות׳
hi: ब्लूटूथ
ta: ப்ளூடூத்
th: บลูทูธ

source: Open bluetooth settings
ar: فتح إعدادات البلوتوث
bg: Настройки на bluetooth
ca: Obre la configuració de bluetooth
cs: Otevřít nastavení bluetooth
da: Åben indstillinger for bluetooth
et: Ava Bluetoothi seaded
fa: باز کردن تنظیمات بلوتوث
fi: Avaa Bluetooth asetukset
fr: Ouvrir les paramètres Bluetooth
he: פתח/י הגדרות בלוטות׳
hi: ब्लूटूथ सेटिंग्स खोलें
hr: Otvori postavke bluetootha
hu: Bluetooth beállítások megnyitása
id: Buka pengaturan bluetooth
it: Apri impostazioni Bluetooth
ja: Bluetooth の設定を開く
nb: Åpne Bluetooth-innstillinger
pl: Otwórz ustawienia bluetooth
pt_pt: Abrir definições do bluetooth
sk: Otvoriť nastavenie bluetooth
sl: Odpri Bluetooth nastavitve
sv: Öppna Bluetooth-inställningar
ta: ப்ளூடூத் அமைப்புகளை திறக்கவும்
th: เปิดการตั้งค่าบลูทูธ
tr: Bluetooth ayarlarını aç
uk: Відкрити налаштування bluetooth
vi: Mở cài đặt Bluetooth

source: Clock
ar: الساعة
ca: Rellotge
da: Ur
et: Kell
fi: Kello
fr: Horloge
hi: घड़ी
hu: Óra
it: Orologio
nb: Klokke
pl: Zegar
sl: Ura
sv: Klocka
ta: கடிகாரம்
tr: Saat
uk: Годинник
vi: Đồng hồ

source: Open clock settings
ar: فتح إعدادات الساعة
ca: Obre la configuració de rellotge
da: Åben indstillinger for ur
et: Ava kella seaded
fi: Avaa Kello asetukset
fr: Ouvrir les paramètres de l'horloge
hi: घड़ी सेटिंग्स खोलें
hu: Óra beállításainak megnyitása
it: Apri impostazioni Orologio
nb: Åpne klokkeinnstillinger
pl: Otwórz ustawienia zegara
sl: Odpri nastavitve ure
sv: Öppna klockinställningar
ta: கடிகாரம் அமைப்புகளை திறக்கவும்
tr: Saat ayarlarını aç
uk: Відкрити налаштування годинника
vi: Mở cài đặt đồng hồ

source: Unknown
ar: غير معروف
bg: Непознато
ca: Desconegut
cs: Neznámý
da: Ukendt
et: Teadmatu
fa: نامعلوم
fi: Tuntematon
fr: Inconnu
he: לא ידוע
hi: अज्ञात
hr: Nepoznato
hu: Ismeretlen
id: Tidak dikenal
it: Sconosciuto
ja: 不明
nb: Ukjent
pl: Nieznany
pt_pt: Desconhecido
sk: Neznámy
sl: Neznano
sv: Okänd
ta: தெரியவில்லை
th: ไม่ทราบที่มา
tr: Bilinmeyen
uk: Невідомо
vi: Không xác định

source: Version
ar: الإصدار
bg: Версия
ca: Versió
cs: Verze
et: Versioon
fa: نسخه
fi: Versio
he: גרסא
hi: संस्करण
hr: Verzija
hu: Verzió
id: Versi
it: Versione
ja: バージョン
nb: Versjon
pl: Wersja
pt_pt: Versão
sk: Verzie
sl: Različica
ta: பதிப்பு
th: เวอร์ชัน
tr: Sürüm
uk: Версія
vi: Phiên bản

source: Processor
ar: المعالج
bg: Процесор
ca: Processador
cs: Procesor
et: Protsessor
fa: پردازنده
fi: Suoritin
fr: Processeur
he: מעבד
hi: प्रोसेसर
hr: Procesor
hu: Processzor
id: Prosesor
it: Processore
ja: プロセッサ
nb: Prosessor
pl: Procesor
pt_pt: Processador
sk: Procesor
sl: Procesor
ta: செயலி
th: หน่วยประมวลผล
tr: İşlemci
uk: Процесор
vi: Bộ xử lý

source: Memory
ar: الرام
bg: Памет
ca: Memòria
cs: Paměť
da: Hukommelse
et: Mälu
fa: حافظه
fi: Muisti
fr: Mémoire
he: זכרון
hi: मेमोरी
hr: Memorija
hu: Memória
id: Memori
it: Memoria
ja: メモリ
nb: Minne
pl: Pamięć
pt_pt: Memória
sk: Pamäť
sl: Pomnilnik
sv: Minne
ta: நினைவகம்
th: หน่วยความจำ
tr: Bellek
uk: Память
vi: Bộ nhớ

source: Graphics
ar: الرسومات
bg: Графика
ca: Gràfics
cs: Grafika
da: Grafik
et: Graafika
fa: گرافیک ها
fi: Grafiikka
fr: Graphiques
he: גרפיקה
hi: ग्राफिक्स
hr: Grafičke kartice
hu: Grafika
id: Grafis
it: Grafica
ja: グラフィックス
nb: Grafikk
pl: Grafika
pt_pt: Gráficos
sk: Grafika
sl: Grafika
sv: Grafik
ta: படக்காட்சிகள்
th: กราฟิก
tr: Grafik
uk: Графіка
vi: Đồ họa

source: Close
ar: إغلاق
bg: Затваряне
ca: Tanca
cs: Zavřít
da: Luk
et: Sulge
fa: بستن
fi: Sulje
fr: Fermer
he: סגירה
hi: बंद
hr: Zatvori
hu: Bezár
id: Tutup
it: Chiudi
ja: 閉じる
nb: Lukk
pl: Zamknij
pt_pt: Fechar
sk: Zavrieť
sl: Zapri
sv: Stäng
ta: மூடு
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng

source: Download
ar: تحميل
bg: Изтегляне
ca: Baixa
cs: Stáhnout
et: Laadi alla
fa: دانلود
fi: Lataa
fr: Télécharger
he: הורדה
hi: डाउनलोड
hr: Preuzmi
hu: Letöltés
id: Unduh
it: Scarica
ja: ダウンロード
nb: Nedlasting
pl: Pobierz
pt_pt: Fazer download
sk: Stiahnuť
sl: Prenos
sv: Ladda ner
ta: பதிவிறக்க
th: ดาวน์โหลด
tr: İndir
uk: Завантажити
vi: Tải xuống

source: Install
ar: تثبيت
bg: Инсталиране
ca: Instal·la
cs: Instalovat
da: Installér
et: Paigalda
fa: نصب
fi: Asenna
fr: Installer
he: התקנה
hi: स्थापित करें
hr: Instaliraj
hu: Telepítés
id: Pasang
it: Installa
ja: インストール
nb: Installer
pl: Zainstaluj
pt_pt: Instalar
sk: Inštalovať
sl: Namesti
sv: Installera
ta: நிறுவு
th: ติดตั้ง
tr: Yükle
uk: Встановити
vi: Cài đặt

source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
et: Tühista
fa: لغو
fi: Peruuta
fr: Annuler
he: בטל
hi: रद्द करें
hr: Odustani
hu: Mégsem
id: Batal
it: Annulla
ja: キャンセル
nb: Avbryt
pl: Anuluj
pt_pt: Cancelar
sk: Zrušiť
sl: Prekliči
sv: Avbryt
ta: ரத்து செய்
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy

source: Unavailable
ar: غير متوفر
bg: Недостъпно
ca: No disponible
cs: Nedostupné
da: Utilgængelig
et: Pole saadaval
fa: غیر قابل دسترس
fi: Ei saatavilla
fr: Indisponible
he: לא זמין
hi: अनुपलब्ध
hr: Nedostupno
hu: Nem elérhető
id: Tidak tersedia
it: Non disponibile
ja: 使用できません
nb: Utilgjengelig
pl: Niedostępny
pt_pt: Indisponível
sk: Nedostupné
sl: Ni na voljo
sv: Ej tillgänglig
ta: கிடைக்கவில்லை
th: ไม่สามารถใช้งานได้
tr: Kullanım Dışı
uk: Недоступно
vi: Không khả dụng

source: Yes
ar: نعم
bg: Да
ca: Sí
cs: Ano
da: Ja
et: Ja
fa: بله
fi: Kyllä
fr: Oui
he: כן
hi: हाँ
hr: Da
hu: Igen
id: Ya
it: Sì
ja: はい
nb: Ja
pl: Tak
pt_pt: Sim
sk: Áno
sl: Da
sv: Ja
ta: ஆம்
th: ใช่
tr: Evet
uk: Так
vi: Có

source: No
ar: لا
bg: Не
cs: Ne
da: Nej
et: Ei
fa: خیر
fi: Ei
fr: Non
he: לא
hi: नहीं
hr: Ne
hu: Nem
id: Tidak
ja: いいえ
nb: Nei
pl: Nie
pt_pt: Não
sk: Nie
sl: Ne
sv: Nej
ta: இல்லை
th: ไม่
tr: Hayır
uk: Ні
vi: Không

source: Automatic
ar: تلقائي
bg: Автоматично
ca: Automàtic
cs: Automaticky
da: Automatisk
et: Automaatne
fa: خودکار
fi: Automaattinen
fr: Automatique
he: אוטומטי
hi: स्वचालित
hr: Automatski
hu: Automatikus
id: Otomatis
it: Automatico
ja: オート
nb: Automatisk
pl: Automatyczny
pt_pt: Automático
sk: Automaticky
sl: Samodejno
sv: Automatisk
ta: தானியங்கி
th: อัตโนมัติ
tr: Otomatik
uk: Автоматичний
vi: Tự động

source: Manual
ar: يدوي
bg: Ръчно
cs: Manuálně
da: Manuelt
et: Manuaal
fa: دستی
fi: Manuaalinen
fr: Manuel
he: ידני
hi: मैनुअल
hr: Ručno
hu: Kézi
it: Manuale
ja: マニュアル
nb: Manuell
pl: Ręczny
sk: Manuálne
sl: Ročno
sv: Manuell
ta: கையேடு
th: ด้วยตนเอง
tr: Elle
uk: Ручний
vi: Thủ công

source: None
ar: لا شيء
bg: Без
ca: Cap
cs: Žádný
da: Ingen
et: Mitte ühtegi
fa: هیچ کدام
fi: Ei mitään
fr: Aucun
he: כלום
hi: कोई नहीं
hr: Ništa
hu: Egyik sem
id: Tidak ada
it: Nessuno
ja: なし
nb: Ingen
pl: Brak
pt_pt: Nenhum
sk: Žiadny
sl: Nič
sv: Ingen
ta: அதுவும் இல்லை
th: ไม่มี
tr: Yok
uk: Ніяка
vi: Không có

source: Dots
ar: نقاط
bg: Точки
ca: Punts
cs: Tečky
da: Prikker
et: Täpid
fa: نقطه ای
fi: Pisteet
fr: Points
he: נקודות
hi: डॉट्स
hr: Točke
hu: Pontok
id: Titik
it: Punti
ja: ドット
nb: Prikker
pl: Punkty
pt_pt: Pontos
sk: Bodky
sl: Pike
sv: Punkter
ta: புள்ளிகள்
th: จุด
tr: Noktalar
uk: Пункти
vi: Dấu chấm

source: Arrows
ar: سهم
bg: Стрелки
ca: Fletxes
cs: Šipky
da: Pile
et: Nooled
fa: فلش
fi: Nuolet
fr: Flèches
he: חצים
hi: तीर
hr: Strelice
hu: Nyilak
id: Anak panah
it: Frecce
ja: 矢印
nb: Piler
pl: Strzałki
pt_pt: Setas
sk: Šípky
sl: Puščice
sv: Pilar
ta: அம்புகள்
th: ลูกศร
tr: Oklar
uk: Стрілки
vi: Mũi tên

# Characters
source: Character
ar: حروف
bg: Символ
ca: Lletres
cs: Znak
da: Tegn
et: Märgid
fa: کرکتر
fi: Merkit
fr: Caractères
he: תווים
hi: चरित्र
hr: Znakovi
hu: Karakterek
id: Karakter
it: Caratteri
ja: 文字
nb: Tegn
pl: Litery
pt_pt: Letras
sk: Znak
sl: Znaki
sv: Tecken
ta: எழுத்துக்கள்
th: ตัวอักษร
tr: Karakterler
uk: Літери
vi: Ký tự

source: Short
ar: قصير
bg: Кратко
ca: Curt
cs: Krátký
da: Kort
et: Lühike
fa: کوتاه
fi: Lyhyt
fr: Court
he: קצר
hi: लघु
hr: Kratko
hu: Rövid
id: Pendek
it: Corto
ja: ショート
nb: Kort
pl: Krótki
pt_pt: Curto
sk: Krátky
sl: Kratek
sv: Kort
ta: குறும்
th: สั้น
tr: Kısa
uk: Короткий
vi: Ngắn

source: Long
ar: طويل
bg: Дълго
ca: Llarg
cs: Dlouhý
da: Lang
et: Pikk
fa: بلند
fi: Pitkä
he: ארוך
hi: लंबा
hr: Dugo
hu: Hosszú
id: Panjang
it: Lungo
ja: ロング
nb: Lang
pl: Długi
pt_pt: Longo
sk: Dlhý
sl: Dolg
sv: Lång
ta: நீளம்
th: ยาว
tr: Uzun
uk: Довгий
vi: Dài

source: Statistics
ar: إحصائيات
bg: Статистика
ca: Estadístiques
cs: Statistiky
da: Statistik
et: Statistika
fa: آمار
fi: Tilastot
fr: Statistiques
he: סטטיסטיקה
hi: सांख्यिकी
hr: Statistika
hu: Statisztikák
id: Statistik
it: Statistiche
ja: 統計
nb: Statistikk
pl: Statystyki
pt_pt: Estatísticas
sk: Štatistiky
sl: Statistika
sv: Statistik
ta: புள்ளி விவரங்கள்
th: สถิติ
tr: İstatistik
uk: Статистика
vi: Thống kê

source: Max
ar: الأقصى
bg: Макс.
ca: Màx
et: Maksimum
fa: حداکثر
fi: Maksimi
he: מקסימום
hi: अधिकतम
hr: Maks.
id: Maks
ja: 最大
nb: Maks
sl: Največ
ta: அதிகபட்சம்
th: สูงสุด
tr: Maks
uk: Мін.
vi: Tối đa

source: Min
ar: الأدنى
bg: Мин.
ca: Mín
et: Miinimum
fa: حداقل
fi: Minimi
he: מינימום
hi: मिन
ja: 最小
sl: Najmanj
ta: குறைந்தபட்சம்
th: ต่ำสุด
uk: Макс.
vi: Tối thiểu

source: Reset
ar: إعادة
bg: Зануляване
ca: Reinicialitza
da: Nulstil
et: Taasta
fa: ریست
fi: Palauta
fr: Réinitialiser
he: ריסט
hi: रीसेट
hr: Resetiraj
hu: Visszaállít
id: Atur ulang
it: Resetta
ja: リセット
nb: Nullstill
pl: Zresetować
pt_pt: Restabelecer
sl: Ponastavi
sv: Återställ
ta: மீட்டமை
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
vi: Đặt lại

source: Alignment
ar: المحاذاة
bg: Подравняване
ca: Alineació
cs: Zarovnání
da: Opstilling
et: Joondumine
fa: چینش
fi: Tasaus
fr: Alignement
he: יישור
hi: संरेखण
hr: Poravnanje
hu: Igazítás
it: Allineamento
ja: 配置
nb: Justering
pl: Wyrównanie
pt_pt: Alinhamento
sk: Zarovnanie
sl: Poravnava
sv: Justering
ta: சரிசெய்தல்
th: การจัดแนว
tr: Hizalama
uk: Вирівнювання
vi: Căn chỉnh

# Left alignment
source: Left
ar: يسار
bg: Ляво
ca: Esquerra
cs: Zarovnat doleva
da: Venstrejusteret
et: Vasakpoolne joondus
fa: چپ
fi: Vasen
fr: Gauche
he: שמאל
hi: बाएं
hr: Lijevo
hu: Balra igazítás
id: Alignment Kiri
it: Sinistra
ja: 左揃え
nb: Venstre
pl: Do lewej
pt_pt: Alinhamento à esq.
sk: Zarovnať doľava
sl: Leva poravnava
sv: Vänster
ta: இடது
th: จัดแนวซ้าย
tr: Sola hizalı
uk: Ліворуч
vi: Căn trái

# Center alignment
source: Center
ar: وسط
bg: Център
ca: Centre
cs: Zarovnat na střed
da: Midterjusteret
et: Keskjoondus
fa: وسط
fi: Keskellä
fr: Centré
he: מרכז
hi: केंद्र
hr: Centrirano
hu: Középre igazítás
id: Alignment tengah
it: Centro
ja: 中央揃え
nb: Sentrum
pl: Centrum
pt_pt: Alinhamento ao centro
sk: Zarovnať na stred
sl: Sredinska poravnava
sv: Centrerad
ta: மையம்
th: จัดแนวกึ่งกลาง
tr: Ortaya hizalı
uk: По центру
vi: Căn giữa

# Right alignment
source: Right
ar: يمين
bg: Дясно
ca: Dreta
cs: Zarovnat doprava
da: Højrejusteret
et: Parempoolne joondus
fa: راست
fi: Oikea
fr: Droite
he: ימין
hi: सही
hr: Desno
hu: Jobbra igazítás
id: Alignment kanan
it: Destra
ja: 右揃え
nb: Høyre
pl: Do prawej
pt_pt: Alinhamento à dir.
sk: Zarovnať doprava
sl: Desna poravnava
sv: Höger
ta: வலது
th: จัดแนวขวา
tr: Sağa hizalı
uk: Праворуч
vi: Căn phải

source: Dashboard
ar: لوحة التحكم
bg: Табло
ca: Panell
da: Instrumentbræt
et: Armatuurlaud
fa: داشبورد
fi: Kojelauta
fr: Tableau de bord
he: דאשבורד
hi: डैशबोर्ड
hr: Pregledna ploča
hu: Irányítópult
id: Dasbor
ja: ダッシュボード
pt_pt: Painel
sk: Ovládací panel
sl: Nadzorna plošča
sv: Instrumentpanel
ta: டாஷ்போர்டு
th: แดชบอร์ด
tr: Gösterge paneli
vi: Bảng điều khiển

source: Enabled
ar: مفعّل
bg: Включено
ca: Activat
cs: Povoleno
da: Aktiveret
et: Lubatud
fa: فعال
fi: Käytössä
fr: Activé
hi: सक्षम
hu: Bekapcsolva
it: Abilitato
ja: 有効
nb: Aktivert
pl: Włączone
pt_pt: Ativado
sk: Povolené
sl: Omogočeno
sv: Aktiverad
ta: செயல்படுத்தப்பட்டவை
th: เปิดใช้งาน
tr: Aktif
uk: Включено
vi: Đã bật

source: Disabled
ar: معطل
bg: Изключено
ca: Desactivat
cs: Zakázáno
da: Deaktiveret
et: Keelatud
fa: غیرفعال
fi: Pois käytöstä
fr: Désactivé
he: חסימה
hi: अक्षम
hr: Deaktivirano
hu: Kikapcsolva
id: Dinonaktifkan
it: Disabilitato
ja: 無効
nb: Deaktivert
pl: Wyłączone
pt_pt: Desativado
sk: Zakázané
sl: Onemogočeno
sv: Inaktiverad
ta: மூடப்பட்டது
th: ปิดใช้งาน
tr: Devre dışı
uk: Виключено
vi: Đã tắt

source: Silent
ar: صامت
bg: Тихо
ca: Silenci
cs: Tichý
da: Stille
et: Hääletu
fa: حالت سکوت
fi: Hiljainen
fr: Silencieux
he: שקט
hi: मौन
hr: Tiho
hu: Néma
id: Hening
it: Silenzioso
ja: 自動（サイレント）
nb: Stille
pl: Tryb cichy
pt_pt: Silencioso
sk: Tichý
sl: Tiho
sv: Tyst
ta: அமைதியான
th: ไม่เสียง
tr: Sessiz
uk: Безшумно
vi: Im lặng

source: Units
ar: وحدات
bg: Единици
ca: Unitats
cs: Jednotky
da: Enheder
et: Ühikud
fa: واحد ها
fi: Yksiköt
fr: Unités
he: יחידות
hi: इकाइयाँ
hr: Jedinice
hu: Mértékegységek
id: Unit
it: Unità
ja: 単位
nb: Enheter
pl: Jednostki
pt_pt: Unidades
sk: Jednotky
sl: Enote
sv: Enheter
ta: அலகுகள்
th: หน่วย
tr: Birimler
uk: Одиниці
vi: Đơn vị

source: Fans
ar: مراوح
bg: Вентилатори
ca: Ventiladors
cs: Ventilátory
da: Blæsere
et: Ventilaatorid
fa: فن ها
fi: Tuulettimet
fr: Ventilateurs
he: מאווררים
hi: प्रशंसकों
hr: Ventilatori
hu: Ventilátorok
id: Kipas
it: Ventole
ja: ファン
nb: Vifter
pl: Wentylatory
pt_pt: Ventoinhas
sk: Ventilátory
sl: Ventilatorji
sv: Fläktar
ta: அரைவட்டிகள்
th: พัดลม
tr: Fanlar
uk: Вентилятори
vi: Quạt

source: Scaling
ar: تحجيم
bg: Скалиране
ca: Escalant
cs: Měřítko
da: Skalering
et: Skaleerimine
fa: مقیاس بندی
fi: Skaalaus
fr: Échelle
hi: स्केलिंग
hu: Méretezés
it: Ridimensionamento
nb: Skalering
pl: Skalowanie
pt_pt: Dimensionamento
sk: Mierka
sl: Skaliranje
sv: Skalning
ta: அளவீடு
th: ขนาด
tr: Ölçekli
uk: Масштабування
vi: Tỷ lệ

source: Linear
ar: خطي
bg: Линейно
ca: Liniar
cs: Lineární
da: Lineær
et: Lineaar
fa: خطی
fi: Lineaarinen
fr: Linéaire
hi: रैखिक
hu: Lineáris
it: Lineare
nb: Lineær
pl: Liniowe
sk: Lineárna
sl: Linearno
sv: Linjär
ta: நேரியல்
th: เชิงเส้น
tr: Doğrusal
uk: Лінійне
vi: Tuyến tính

source: Square
ar: مربع
bg: Квадратно
ca: Quadrat
cs: Čtvercový
et: Ruut
fa: مربع
fi: Neliö
fr: Carré
hi: वर्ग
hu: Négyzet
it: Quadratico
nb: Kvadratisk
pl: Kwadratowe
pt_pt: Quadrado
sk: Štvorcová
sl: Kvadratno
sv: Kvadratisk
ta: வர்க்கம்
th: สี่เหลี่ยม
tr: Karesel
uk: Квадратне
vi: Bình phương

source: Cube
ar: مكعب
bg: Кубично
ca: Cub
cs: Kubický
et: Kuup
fa: مکعب
fi: Kuutio
hi: क्यूब
hu: Kocka
it: Cubico
nb: Kubisk
pl: Kubiczne
pt_pt: Cubo
sk: Kubická
sl: Kubično
sv: Kubisk
ta: க்யூப்
th: ลูกบาศก์
tr: Kübik
uk: Кубічне
vi: Lập phương

source: Logarithmic
ar: لوغاريتمي
bg: Логаритмично
ca: Logarítmic
cs: Logaritmický
da: Logaritmisk
et: Logaritmiline
fa: لگاریتمی
fi: Logaritmi
fr: Logarithmique
hi: लघुगणकीय
hu: Logaritmikus
it: Logaritmico
nb: Logaritmisk
pl: Logarytmiczne
pt_pt: Logarítmico
sk: Logaritmická
sl: Logaritmično
sv: Logaritmisk
ta: தொலைவியல்
th: ลอการิทึม
tr: Logaritmik
uk: Логарифмічне
vi: Logarit

# Fixed scale
source: Fixed
ar: مقاس ثابت
ca: Escala fixe
fi: Kiinteä
fr: Fixe
it: Scala fissa
pl: Stałe
sl: Fiksna skala
sv: Fast skala
ta: நிலையான அளவீடு
tr: Belirli ölçek
uk: Фіксована
vi: Tỷ lệ cố định

source: Cores
ar: نوى
bg: Ядра
ca: Nuclis
cs: Jádra
da: Kerner
et: Tuumad
fa: هسته ها
fi: Ytimet
fr: Cœurs
hi: कोर
hu: Magok
it: Core
nb: Kjerner
pl: Rdzeni
sk: Jadrá
sl: Jedra
sv: Kärnor
ta: கோர்கள்
th: หน่วยความจำ
tr: Çekirdekler
uk: Ядра
vi: Nhân

source: Settings
ar: الإعدادات
ca: Configuració
cs: Nastavení
da: Indstillinger
et: Seaded
fi: Asetukset
fr: Paramètres
hi: सेटिंग्स
hu: Beállítások
it: Impostazioni
ja: 設定
nb: Innstillinger
pl: Ustawienia
pt_pt: Definições
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
ta: அமைப்புகள்
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt

source: Name
ar: الاسم
ca: Nom
da: Navn
et: Nimi
fi: Nimi
fr: Nom
hi: नाम
hu: Név
it: Nome
ja: 名前
nb: Navn
pl: Nazwa
sl: Ime
sv: Namn
ta: பெயர்
tr: Ad
uk: Назва
vi: Tên

source: Format
ar: التنسيق
et: Vorming
fi: Muoto
hi: प्रारूप
hu: Formátum
it: Formato
ja: フォーマット
ta: வடிவம்
uk: Формат
vi: Định dạng

source: Turn off
ar: إيقاف
ca: Apagar
da: Sluk
fi: Sammuta
fr: Éteindre
hi: बंद करें
hu: Kikapcsolás
it: Disattiva
ja: 停止
nb: Slå av
pl: Wyłączyć
sl: Izklopi
sv: Stäng av
ta: கழுத்து
tr: Kapat
uk: Вимкнути
vi: Tắt

source: Normal
pl: Normalny
ta: சாதாரணம்
uk: Нормальний
vi: Bình thường

source: Warning
ar: تحذير
ca: Alerta
fi: Varoitus
fr: Avertissement
hu: Figyelmeztetés
it: Avviso
pl: Ostrzeżenie
sl: Opozorilo
sv: Varning
ta: எச்சரிக்கை
tr: Uyarı
uk: Попереджнння
vi: Cảnh báo

source: Critical
ar: حرج
ca: Crític
fi: Kriittinen
fr: Critique
hu: Kritikus
it: Critico
pl: Krytyczny
sl: Kritično
sv: Kritisk
ta: கிட்டத்தட்ட
tr: Kritik
uk: Критичний
vi: Nguy cấp

source: Usage
ar: الاستخدام
ca: Ús
fi: Käyttö
fr: Utilisation
hu: Használat
it: Utilizzo
pl: Wykorzystanie
sl: Uporaba
sv: Användning
ta: பயன்பாடு
tr: Kullanım
uk: Використання
vi: Sử dụng

source: 2 minutes
ar: 2 دقائق
ca: 2 minuts
fi: 2 minuuttia
it: 2 minuti
pl: 2 minuty
sl: 2 minuti
sv: 2 minuter
ta: 2 நிமிடம்
tr: 2 dakika
uk: 2 хвилини
vi: 2 phút

source: 3 minutes
ar: 3 دقائق
ca: 3 minuts
fi: 3 minuuttia
it: 3 minuti
pl: 3 minuty
sl: 3 minute
sv: 3 minuter
ta: 3 நிமிடம்
tr: 3 dakika
uk: 3 хвилини
vi: 3 phút
