Repository: exelban/stats
Catalog: Stats/Supporting Files/*.lproj/Localizable.strings
Languages: ar, bg, ca, cs, da, et, fa, fi, fr, he, hi, hr, hu, id, it, ja, nb, pl, pt_pt, sk, sl, sv, ta, th, tr, uk, vi

# Tachometer widget
source: Tachometer
ar: عداد سرعة
bg: Тахометър
ca: Tacòmetre
cs: Tachometr
da: Omdrejningstæller
et: Tahhomeeter
fa: تاکومتر
fi: Tachometri
fr: Tachymètre
he: טכומטר
hi: टैकोमीटर
hr: Tahometar
hu: Fordulatszámmérő
id: Takometer
it: Tachimetro
ja: タコメーター
pl: Tachometr
pt_pt: Widget de tacómetro
sl: Tahometer
sv: Varvräknare
ta: டாஸ்கோமீட்டர்
th: วัดความเร็ว
tr: Takometre widget'ı
uk: Тахометр
vi: Widget đo tốc độ

source: State widget
ar: عداد حالة
cs: Stav
da: Status
et: Seisund
fa: ویجت حالت
fi: Tila
fr: Widget d'état
hi: राज्य विजेट
hu: Állapot
it: Widget di stato
nb: Tilstandsdiagram
pl: Stan
pt_pt: Widget de estados
sk: Stav
sl: Pripomoček stanja
sv: Statwidget
ta: நிலைக்கு
th: เครื่องวัดสถานะ
tr: Durum widget'ı
uk: Стан
vi: Widget trạng thái

source: Text widget
id: Teks
pl: Tekst
ta: உரை
tr: Metin widget'ı
uk: Текст

source: Battery details widget
pl: Widżet szczegółów baterii
ta: பேட்டரி விவரங்கள்
tr: Batarya detayları widget'ı
uk: Віджет даних про акумулятор

source: Show symbols
ar: إظهار الرموز
bg: Показване на символи
ca: Mostra els símbols
cs: Zobrazit symboly
da: Vis symboler
et: Näita sümboleids
fa: ویجت نمادها
fi: Näytä symbolit
fr: Afficher les symboles
he: הראה סמלים
hi: प्रतीक दिखाएँ
hr: Prikaži simbole
hu: Szimbólumok mutatása
id: Tampilkan simbol
it: Mostra simboli
ja: シンボルを表示
nb: Vis symboler
pl: Pokaż symbole
pt_pt: Mostrar simbolos
sk: Zobraziť symboly
sl: Prikaži simbole
sv: Visa symboler
ta: சின்னங்களை காட்டு
th: แสดงสัญลักษณ์
tr: Sembolleri göster
uk: Показати символи
vi: Hiển thị ký hiệu

# Label widget
source: Label
ar: تسمية
bg: Етикет
ca: Etiqueta
cs: Popisek
et: Silt
fa: لیبل
fi: Tunniste
fr: Étiquette
he: תווית
hi: लेबल
hr: Oznaka
hu: Címke
it: Etichetta widget
ja: ラベル
nb: Merkelapp
pl: Etykieta
pt_pt: Widget de etiquetas
sk: Popis
sl: Oznaka
sv: Etikett
ta: லேபல்
th: ป้ายชื่อ
tr: Etiket widget'ı
uk: Етикетка
vi: Widget nhãn

source: Number of reads in the chart
ar: عدد القراءات في المخطط
bg: Брой прочитания в графиката
ca: Nombre de lectures al gràfic
cs: Počet čtení v grafu
da: Antal læsninger i grafen
et: Lugemiste arv diagrammis
fa: تعداد خواندن‌ها در نمودار
fi: Lukukertojen määrä kaaviossa
fr: Nombre de lectures sur le graphique
he: מספר קריאות במגמה
hi: चार्ट में पढ़ने की संख्या
hr: Broj čitanja u dijagramu
hu: Értékek száma a grafikonon
id: Jumlah yang dibaca pada diagram
it: Numero di letture nel grafico
ja: 読み取り回数のチャート
nb: Antall avlesninger i diagrammet
pl: Liczba odczytów na wykresie
pt_pt: Número de leituras no gráfico
sk: Počet záznamov v grafe
sl: Število branj v grafu
sv: Antal avläsningar i diagrammet
ta: விளக்கப்படத்தில் உள்ள வாசிப்புகளின் எண்ணிக்கை
th: จำนวนการอ่านในแผนภูมิ
tr: Grafikteki okuma sayısı
uk: Кількість зчитувань на діаграмі
vi: Số lần đọc trong biểu đồ

source: Color of download
ar: لون التنزيل
bg: Цвят на свалянето
ca: Color de la descàrrega
cs: Barva stahování
da: Download farve
et: Allaladimise värv
fa: رنگ دانلود
fi: Latauksen väri
fr: Couleur du téléchargement
he: צבע של הורדה
hi: डाउनलोड का रंग
hr: Boja primanja
hu: Letöltés színe
id: Warna pada unduhan
it: Colore del download
ja: ダウンロードの色
nb: Farge for nedlasting
pl: Kolor pobrania
pt_pt: Cor do download
sk: Farba sťahovania (download)
sl: Barva prenosa
sv: Färg för nedladdning
ta: பதிவிறக்க நிறம்
th: สีของการดาวน์โหลด
tr: İndirme rengi
uk: Колір завантаження
vi: Màu tải xuống

source: Color of upload
ar: لون الرفع
bg: Цвят на качването
ca: Color de càrrega
cs: Barva nahrávání
da: Upload farve
et: Üleslaadimise värv
fa: رنگ آپلود
fi: Lähetyksen väri
fr: Couleur du téléversement
he: צבע של העלאה
hi: अपलोड का रंग
hr: Boja slanja
hu: Feltöltés színe
id: Warna pada unggahan
it: Colore dell'upload
ja: アップロードの色
nb: Farge for opplasting
pl: Kolor wysyłki
pt_pt: Cor do upload
sk: Farba nahrávania (upload)
sl: Barva oddajanja
sv: Färg för uppladdning
ta: பதிவுேற்ற நிறம்
th: สีของการอัพโหลด
tr: Yükleme rengi
uk: Колір висилання
vi: Màu tải lên

source: Monospaced font
ar: خط ذو تساوي المسافات
ca: Tipus de lletra monoespaiat
da: Monospaced skrifttype
et: Üheruumiline kirjastiil
fi: Kiinteäleveyksinen fontti
fr: Police à espacement fixe
hi: मोनोस्पेस्ड फ़ॉन्ट
hu: Mono betűtípus
it: Font a larghezza fissa
ja: 等幅フォント
nb: Skrifttype med fast bredde
pl: Czcionka o stałej szerokości
sk: Nerozložené písmo
sl: Pisava s fiksno širino
sv: Monospace-typsnitt
ta: மோனோஸ்பேஸ் எழுத்துரு
th: แบบอักษรโมโนสเปซ
tr: Eşit aralıklı font
uk: Моноширинний шрифт
vi: Phông chữ đơn cách

source: Reverse order
ar: ترتيب عكسي
ca: Canvia l'ordre
fi: Käänteinen järjestys
fr: Inverser l'ordre
hu: Fordított sorrend
it: Inverti ordine
nb: Reversert rekkefølge
pl: Odwrotna kolejność
sl: Obratni vrstni red
sv: Omvänd ordning
ta: வரிசையை மாற்று
tr: Sıralamayı tersine çevir
uk: Зворотній порядок
vi: Đảo ngược thứ tự

source: Chart history
ar: مدة المخطط
ca: Historial de gràfics
fi: Kaavion historia
fr: Historique du graphique
it: Durata grafico
pl: Historia wykresu
sl: Zgodovina grafa
sv: Diagramhistorik
ta: சார்ட் வரலாறு
tr: Grafik geçmişi
uk: Тривалість діаграми
vi: Lịch sử biểu đồ

# Default color
source: Default
ca: Color per determinat
fi: Oletusväri
fr: Par défaut
pl: Domyślny
sv: Standardfärg
ta: இயல்புநிலை
tr: Varsayılan renk
uk: За замовчуванням
vi: Màu mặc định

source: Transparent when no activity
ca: Transparent quan no hi hagi activitat
fi: Läpinäkyvä, kun ei ole toimintaa
fr: Transparent en l'absence d'activité
it: Trasparente in assenza di attività
pl: Przejrzysty gdy nie ma żadnej aktywności
sv: Genomskinlig vid inaktivitet
ta: செயலில் இல்லை என்றால் தெளிவாக
tr: Aktif değilse transparan
uk: Прозорий коли немає активності
vi: Trong suốt khi không có hoạt động

# Constant color
source: Constant
ca: Color constant
fi: Vakio väri
fr: Constante
it: Costante
pl: Stały
sv: Konstant färg
ta: நிலையான நிறம்
tr: Sabit renk
uk: Постійний
vi: Màu cố định

source: Open module settings
ar: فتح إعدادات الوحدة
bg: Отваряне на настройките на модула
ca: Obre la configuració del mòdul
cs: Otevřít nastavení modulu
da: Åben indstillinger for moduler
et: Ava mooduli sätted
fa: باز کردن تنظیمات ماژول‌ها
fi: Avaa moduulin asetukset
fr: Ouvrir les paramètres du module
he: פתח/י הגדרות מודל
hi: ओपन मॉड्यूल सेटिंग्स
hr: Otvori postavke modula
hu: Modul beállításainak megnyitása
id: Buka pengaturan modul
it: Apri impostazioni modulo
ja: このモジュールの設定を開く
nb: Åpne modulinnstillinger
pl: Otwórz ustawienia modułu
pt_pt: Abrir definições do módulo
sk: Otvoriť nastavenia modulu
sl: Odpri nastavitve modula
sv: Öppna modulinställningar
ta: Module அமைப்புகளை திறக்கவும்
th: เปิดการตั้งค่าโมดูล
tr: Modül ayarlarını aç
uk: Відкрити налаштування модуля
vi: Mở cài đặt module

# Select widget
source: Select %0 widget
ar: اختيار %0 عنصر
bg: Избор на уиджет %0
ca: Selecciona el widget %0
cs: Vyber widget %0
da: Vælg %0 widget
et: Vali %0 vidin
fa: انتخاب %0 ویجت
fi: Valitse %0 widget
fr: Sélectionner le widget %0
he: סמן %0 יישומון
hi: %0 विजेट का चयन करें
hr: Odaberi programčić %0
hu: %0 modul kiválasztása
id: %0 widget dipilih
it: Seleziona il widget %0
ja: %0ウィジェットを選択
nb: Velg %0-visning
pl: Wybierz %0 widżet
pt_pt: Selecionar widget %0
sk: Vyber widget %0
sl: Izberi %0 pripomoček
sv: Välj %0 widget
ta: விட்ஜெட்டைத் தேர்ந்தெடுக்கவும்
th: เลือก widget %0
tr: %0 widgetını seç
uk: Активувати %0 віджет
vi: Chọn widget %0

source: Open widget settings
ar: فتح إعدادات العنصر
bg: Настройки на уиджета
ca: Obre la configuració del widget
cs: Otevřít nastavení widgetu
da: Åben indstillinger for widgets
et: Ava vidina seaded
fa: باز کردن تنظیمات ویجت‌ها
fi: Avaa widgetin asetukset
fr: Ouvrir les paramètres du widget
he: פתח/י הגדרות יישומון
hi: विजेट सेटिंग्स खोलें
hr: Otvori postavke programčića
hu: Modul beállításainak megnyitása
id: Buka pengaturan widget
it: Apri impostazioni widget
ja: このウィジェットの設定を開く
nb: Åpne widgetinnstillinger
pl: Otwórz ustawienia widgetu
pt_pt: Abrir definições do widget
sk: Otvoriť nastavenie widgetu
sl: Odpri nastavitve pripomočka
sv: Öppna widgetinställningar
ta: விட்ஜெட்டைத் அமைப்புகளை திறக்கவும்
th: เปิดการตั้งค่าวิดเจ็ต
tr: Widget ayarlarını aç
uk: Відкрити налаштування віджета
vi: Mở cài đặt widget

source: Update interval
ar: فاصل التحديث
bg: Интервал на опресняване
ca: Freqüència de refresc
cs: Interval aktualizace
da: Opdateringsinterval
et: Värskendamise intervall
fa: بروزرسانی زمان‌بندی
fi: Päivitysväli
fr: Intervalle de mise à jour
he: מרווח עדכון
hi: अद्यतन अंतराल
hr: Interval aktualiziranja
hu: Frissítési időköz
id: Perbarui waktu jeda
it: Intervallo di aggiornamento
ja: 更新間隔
nb: Oppdateringsintervall
pl: Interwał odświeżania
pt_pt: Intervalo de atualização
sk: Interval aktualizácie
sl: Interval posodabljanja
sv: Uppdateringsintervall
ta: புதுப்பிப்பு இடைவேளை
th: ช่วงเวลาปรับปรุง
tr: Güncelleme aralığı
uk: Інтервал оновлень
vi: Khoảng thời gian cập nhật

source: Usage history
ar: سجل الاستخدام
bg: История на използването
ca: Historial d'ús
cs: Historie použití
da: Brugshistorik
et: Kasutusajalugu
fa: تاریخچه مصرف
fi: Käytön historia
fr: Historique d'utilisation
he: היסטוריית שימוש
hi: उपयोग इतिहास
hr: Povijest korištenja
hu: Használati előzmények
id: Riwayat penggunaan
it: Cronologia d'uso
ja: 履歴
nb: Brukshistorikk
pl: Historia użycia
pt_pt: Historial de utilização
sk: História využitia
sl: Zgodovina uporabe
sv: Användningshistorik
ta: பயன்பாட்டு வரலாறு
th: ประวัติการใช้งาน
tr: Kullanım geçmişi
uk: Історія використання
vi: Lịch sử sử dụng

source: Details
ar: التفاصيل
bg: Подробности
ca: Detalls
cs: Detaily
da: Detaljer
et: Üksikasjad
fa: جزئیات
fi: Tiedot
fr: Détails
he: פרטים
hi: विवरण
hr: Detalji
hu: Részletek
id: Rincian
it: Dettagli
ja: 詳細
nb: Detaljer
pl: Szczegóły
pt_pt: Detalhes
sk: Detaily
sl: Podrobnosti
sv: Detaljer
ta: விவரங்கள்
th: รายละเอียด
tr: Detaylar
uk: Деталі
vi: Chi tiết

source: Top processes
ar: أعلى العمليات
bg: Топ процеси
ca: Processos principals
cs: První procesy
da: Top processer
et: Tippprotsessid
fa: بیشترین پردازش‌ها
fi: Suosituimmat prosessit
fr: Processus principaux
he: תהליכים מובילים
hi: शीर्ष प्रक्रियाएं
hr: Glavni procesi
hu: Top folyamatok
id: Proses teratas
it: Processi principali
ja: 上位のプロセス
nb: Topp-prosesser
pl: Top procesy
pt_pt: Processos principais
sk: Top procesy
sl: Glavni procesi
sv: Topprocesser
ta: மேல் செயலிகள்
th: กระบวนการบนสุด
tr: Ana işlemler
uk: Топ процесів
vi: Các tiến trình hàng đầu

source: Pictogram
ar: رمز
bg: Пиктограма
ca: Pictograma
cs: Piktogram
da: Piktogram
et: Piktogramm
fa: پیکتوگرام
fi: Piktogrammi
fr: Pictogramme
he: פיקטוגרמה
hi: पिक्टोग्राम
hr: Piktogram
hu: Piktogram
id: Piktogram
it: Pittogramma
ja: ピクトグラム
nb: Piktogram
pl: Ikonka
pt_pt: Pictograma
sk: Piktogram
sl: Piktogram
sv: Piktogram
ta: பிக் டோக்ராம்
th: รูปภาพสัญลักษณ์
tr: Piktogram
uk: Піктограма
vi: Biểu tượng

source: Module
ar: وحدة
bg: Модул
ca: Mòdul
cs: Modul
da: Modul
et: Moodul
fa: مدول
fi: Moduuli
he: מודול
hi: मॉड्यूल
hr: Modul
hu: Modul
it: Modulo
ja: モジュール
nb: Modul
pl: Moduł
pt_pt: Módulo
sk: Modul
sl: Modul
sv: Modul
ta: மொத்தம்
th: โมดูล
tr: Modül
uk: Модуль

source: Widgets
ar: عناصر
bg: Джаджи
ca: Ginys
cs: Widgety
et: Vidinad
fa: بزارک ها
fi: Widgetit
he: ווידג'טים
hi: विजेट
hr: Widgeti
hu: Widgetek
ja: ウィジェット
nb: Widgeter
pl: Widżety
sk: Miniaplikácie
sl: Pripomočki
ta: விஜெட்டுகள்
th: วิดเจ็ต
tr: Widget'lar
uk: Віджети

source: Popup
ar: قائمة منبثقة
bg: Изскачащ прозорец
cs: Vyskakovat
da: Pop op
et: Hüpik
fa: پنجره بازشو
fi: Ponnahdusikkuna
he: קופץ
hi: पॉपअप
hr: Iskočiti
hu: Felugrik
ja: ポップアップ
pl: Okienko
pt_pt: Aparecer
sk: Objaviť sa
sl: Pojavno okno
ta: பாப்பப்
th: ป๊อปอัพ
tr: Açılır Pencere
uk: Спливаюче віконо

source: Notifications
ar: إشعارات
bg: Известия
ca: Notificacions
cs: Oznámení
da: Meddelelser
et: Teavitused
fa: اطلاعیه
fi: Ilmoitukset
he: התראות
hi: सूचनाएं
hr: Obavijesti
hu: Értesítések
it: Notifiche
ja: 通知
nb: Varsler
pl: Powiadomienia
pt_pt: Notificações
sk: Upozornenia
sl: Obvestila
sv: Notifikationer
ta: அறிவிப்புகள்
th: การแจ้งเตือน
tr: Bildirimler
uk: Cповіщення
vi: Thông báo

source: Merge widgets
ar: دمج العناصر
bg: Сливане на уиджети
ca: Combina ginys
cs: Sloučit widgety
da: Sammenlæg widgets
et: Liida vidinad
fa: ادغام ویجت‌ها
fi: Yhdistä widgetit
fr: Fusionner les widgets
he: מיזוג ווידג'טים
hi: मर्ज विजेट
hr: Spoji programčiće
hu: Widgetek egyesítése
it: Combina moduli
ja: ウィジェットを結合する
nb: Slå sammen diagrammer
pl: Połącz widżety
pt_pt: Agrupar widgets
sk: Zlúčiť widgety
sl: Združevanje pripomočkov
sv: Slå samman widgets
ta: விஜெட்டுகளை இணைக்க
th: รวมวิดเจ็ต
tr: Widget'ları birleştir
uk: Об’єднайти віджети
vi: Gộp các widget

source: No available widgets to configure
ar: لا توجد عناصر متاحة للتكوين
bg: Няма налични уиджети за конфигуриране
ca: No hi ha widgets disponibles per configurar
cs: Žádné dostupné widgety ke konfiguraci
da: Ingen widgets tilgængelig for konfiguration
et: Vidinaid pole saadaval seadistamiseks
fa: ویجتی برای پیکربندی در دسترس نیست
fi: Ei muokattavia widgettejä
fr: Aucun widget disponible à configurer
he: אין ווידג'טים זמינים להגדרה
hi: कॉन्फ़िगर करने के लिए कोई उपलब्ध विजेट नहीं
hr: Nema dostupnih widgeta za konfiguraciju
hu: Nincs elérhető widget a beállításhoz
it: Nessun modulo disponibile
ja: 設定できるウィジェットがありません
nb: Ingen tilgjengelige diagrammer å konfigurere
pl: Brak dostępnych widżetów do konfiguracji
pt_pt: Não foram encontrados widgets para configurar
sk: Žiadne dostupné widgety na konfiguráciu
sl: Ni razpoložljivih pripomočkov za konfiguracijo
sv: Inga tillgängliga widgets att konfigurera
ta: கான்பிகர் செய்ய கிடைக்கும் விகெட்டுகள் எதுவுமில்லை
th: ไม่มีวิดเจ็ตที่สามารถกำหนดค่าได้
tr: Yapılandırılacak kullanılabilir widget mevcut değil
uk: Немає доступних віджетів для налаштування
vi: Không có widget nào để cấu hình

source: No options to configure for the popup in this module
ar: لا توجد خيارات للتكوين للقائمة المنبثقة في هذه الوحدة
bg: Няма опции за конфигуриране за изскачащият прозорец в този модул
ca: No hi ha opcions per configurar per a la finestra emergent en aquest mòdul
cs: Žádné dostupné konfigurace vyskakovacího okna tohoto modulu
da: Det er ikke muligt at konfigurere popup'en i dette modul
et: Selles moodulis pole suvandeid konfigureerida hüpikakna jaoks
fa: در این ماژول تنظیمی برای پاپ‌آپ موجود نیست
fi: Ei muokattavia asetuksia tälle moduulille
fr: Aucune option à configurer pour la fenêtre contextuelle dans ce module
he: אין אפשרויות להגדיר עבור החלון הקופץ במודול זה
hi: इस मॉड्यूल में पॉपअप के लिए कॉन्फ़िगर करने के लिए कोई विकल्प नहीं
hr: Nema opcija za konfiguraciju za skočni prozor u ovom modulu
hu: A modul lenyíló ablakához nem tartozik beállítás
it: Nessuna opzione da configurare per le notifiche in questo modulo
ja: このモジュールにはポップアップ用に設定するオプションはありません
nb: Ingen innstillinger å konfigurere for popup-en i denne modulen
pl: Brak opcji do skonfigurowania dla okienka w tym module
pt_pt: Não foram encontradas opções para configurar para o popup deste módulo
sk: Žiadne možnosti konfigurácie vyskakovacieho okna v tomto module
sl: V tem modulu ni možnosti za konfiguracijo pojavnega okna
sv: Inga alternativ att konfigurera för popup-fönstret i denna modul
ta: இந்த தொகுதி பாப்பப்பிற்கு அமைக்க வழியில்லை
th: ไม่มีตัวเลือกที่สามารถกำหนดค่าสำหรับป๊อปอัปในโมดูลนี้
tr: Bu modülde açılır pencere için yapılandırma seçeneği mevcut değil
uk: У цьому модулі немає параметрів для налаштування спливаючого вікна
vi: Không có tùy chọn để cấu hình popup trong module này

source: Process
ar: عملية
ca: Procés
fi: Prosessi
fr: Processus
it: Processo
pl: Proces
sl: Proces
ta: செயல்
tr: İşlem
uk: Процес
vi: Tiến trình

source: Kill process
ar: إيقاف العملية
ca: Tanca procés
fi: Lopeta prosessi
fr: Interrompre le processus
it: Chiudi processo
pl: Zamknąć proces
sl: Ubij proces
sv: Avsluta process
ta: செயலை நிறுத்து
tr: İşlemi sonlandır
uk: Завершити процес
vi: Dừng tiến trình

source: Keyboard shortcut
pl: Skrót klawiszowy
ta: கீபோர்டு சுருக்கம்
tr: Klavye kısayolu
uk: Комбінація клавіш
vi: Phím tắt

source: Listening...
pl: Oczekuje...
ta: கேட்கப்படுகிறது...
tr: Dinleniyor...
uk: Слухаю...
vi: Đang lắng nghe...

source: Number of top processes
ar: عدد أعلى العمليات
bg: Брой топ процеси
ca: Nombre de processos principals
cs: Počet prvních procesů
da: Antal topprocesser
et: Tippprotsesside arv
fa: تعداد بالاترین پردازش‌ها
fi: Suosittujen prosessien määrä
fr: Nombre de processus principaux
he: מספר התהליכים המובילים
hi: शीर्ष प्रक्रियाओं की संख्या
hr: Broj glavnih procesa
hu: Top folyamatok száma
id: Jumlah dari proses teratas
it: Numero di processi principali
ja: 表示する上位プロセスの数
nb: Antall topp-prosesser
pl: Liczba procesów
pt_pt: Número de processos principais
sk: Počet top procesov
sl: Število glavnih procesov
sv: Antal topprocesser
ta: முக்கிய செயல்களின் எண்ணிக்கை
th: จำนวนของกระบวนการสูงสุด
tr: Zirve işlemlerin sayısı
uk: Кількість процесів
vi: Số lượng tiến trình hàng đầu

source: Update interval for top processes
ar: فاصل التحديث لأعلى العمليات
bg: Интервал на опресняване на топ процесите
ca: Freqüència de refresc per als processos principals
cs: Interval aktualizace pro první procesy
da: Opdateringsinterval for topprocesser
et: Tippprotsesside värskendusintervall
fa: بروزرسانی زمان‌بندی برای بالاترین پردازش‌ها
fi: Suosittujen prosessien päivitysväli
fr: Intervalle de mise à jour pour les processus principaux
he: מרווח עדכון עבור תהליכים מובילים
hi: शीर्ष प्रक्रियाओं के लिए अंतराल अपडेट करें
hr: Interval aktualiziranja za glavne procese
hu: Top folyamatok frissítési időköze
id: Pembaruan waktu jeda dari proses teratas
it: Intervallo d'aggiornamento per processi principali
ja: 上位プロセスの更新間隔
nb: Oppdateringsintervall for topp-prosesser
pl: Interwał odświeżania procesów
pt_pt: Intervalo de atualização para os processos principais
sk: Interval aktualizácie pre top procesy
sl: Interval posodabljanja za glavne procese
sv: Uppdateringsintervall för topprocesser
ta: முக்கிய செயல்களுக்கு புதுப்பிப்பு இடைவேளை
th: ช่วงเวลาปรับปรุงสำหรับกระบวนการสูงสุด
tr: Zirve işlemler için güncelleme aralığı
uk: Інтервал оновлення для процесів
vi: Khoảng thời gian cập nhật cho các tiến trình hàng đầu

source: Notification level
ar: مستوى الإشعار
bg: Ниво на известия
ca: Nivell de notificació
cs: Úroveň oznámení
da: Notifikationsniveau
et: Teavitustase
fa: سطح نوتیفیکیشن
fi: Ilmoitustaso
fr: Niveau de notification
he: רמת התראה
hi: अधिसूचना स्तर
hr: Razina obavještavanja
hu: Értesítési szint
it: Livello di notifica
ja: 通知レベル
nb: Varslingsnivå
pl: Poziom powiadomienia
pt_pt: Nível de notificação
sk: Úroveň upozornenia
sl: Raven za obvestila
sv: Notisnivå
ta: அறிவிப்பு நிலை
th: ระดับแจ้งเตือน
tr: Bildirim düzeyi
uk: Рівень сповіщення
vi: Mức độ thông báo

source: Chart color
ar: لون المخطط
bg: Цвят на графиката
ca: Color del gràfic
cs: Barva grafu
da: Grafens farve
et: Diagrammi värv
fa: رنگ نمودار
fi: Kaavion väri
fr: Couleur du graphique
he: צבע תרשים
hi: चार्ट रंग
hr: Boja karte
hu: Diagram színe
it: Colore grafico
ja: チャートの色
nb: Diagramfarge
pl: Kolor wykresu
pt_pt: Cor do gráfico
sk: Farba grafu
sl: Barva grafa
sv: Diagramfärg
ta: சார்ட் நிறம்
th: สีแผนภูมิ
tr: Çizelge rengi
uk: Колір діаграми
vi: Màu biểu đồ

source: Main chart scaling
ar: تحجيم المخطط الرئيسي
ca: Escala del gràfic principal
fi: Pääkaavion skaalaus
it: Scala del grafico principale
pl: Skalowanie wykresu głównego
sl: Skaliranje glavnega grafa
sv: Huvuddiagramskalning
ta: முக்கிய சார்ட் அளவீடு
tr: Ana çizelge ölçeklendirmesi
uk: Масштабування основної діаграми
vi: Tỷ lệ biểu đồ chính

source: Scale value
ar: قيمة المقياس
ca: Valor d'escala
fi: Skaalausarvo
fr: Valeur de l'échelle
it: Valore scala
pl: Wartość skali
sl: Vrednost skale
sv: Skalvärde
ta: அளவீட்டு மதிப்பு
tr: Ölçekleme değeri
uk: Значення масштабування
vi: Giá trị tỷ lệ

source: Text widget value
pl: Wartość widżetu tekstowego
ta: உரை விட்ஜெட் மதிப்பு
tr: Metin widget'ı değeri
uk: Значення текстового віджета

source: CPU usage
ar: استخدام المعالج
bg: Употреба на процесора
ca: Ús de la CPU
cs: Použití CPU
da: CPU brug
et: CPU kasutus
fa: مصرف سی پی یو
fi: Suorittimen käyttö
fr: Utilisation du CPU
he: שימוש המעבד
hi: सीपीयू उपयोग
hr: Korištenje procesora
hu: CPU használat
id: Penggunaan CPU
it: Utilizzo CPU
ja: CPU 使用率
nb: CPU-bruk
pl: Obciążenie procesora
pt_pt: Utilização do CPU
sk: Použitie CPU
sl: CPE poraba
sv: CPU-användning
ta: சிபியூ பயன்பாடு
th: การใช้งาน CPU
tr: CPU kullanımı
uk: Використання процесора
vi: Sử dụng CPU

source: CPU temperature
ar: حرارة المعالج
bg: Температура на процесора
ca: Temperatura de la CPU
cs: Teplota CPU
da: CPU temperatur
et: CPU temperatuur
fa: دمای سی پی یو
fi: Suorittimen lämpötila
fr: Température du CPU
he: טמפרטורת המעבד
hi: सीपीयू तापमान
hr: Temperatura procesora
hu: CPU hőmérséklet
id: Suhu CPU
it: Temperatura CPU
ja: CPU 温度
nb: CPU-temperatur
pl: Temperatura procesora
pt_pt: Temperatura do CPU
sk: Teplota CPU
sl: CPE temperatura
sv: CPU-temperatur
ta: சிபியூ வெப்பநிலை
th: อุณหภูมิ CPU
tr: CPU sıcaklığı
uk: Температура процесора
vi: Nhiệt độ CPU

source: CPU frequency
ar: تردد المعالج
bg: Честота на процесора
ca: Freqüència de la CPU
cs: Frekvence CPU
da: CPU frekvens
et: CPU sagedus
fa: فرکانس سی پی یو
fi: Suorittimen taajuus
fr: Fréquence du CPU
he: תדירות המעבד
hi: सीपीयू आवृत्ति
hr: Frekvencija procesora
hu: CPU frekvencia
id: Frekuensi CPU
it: Frequenza CPU
ja: CPU 周波数
nb: CPU-frekvens
pl: Częstotliwość procesora
pt_pt: Frequência do CPU
sk: Frekvencia CPU
sl: CPE frekvenca
sv: CPU-frekvens
ta: சிபியூ அதிரவை
th: ความถี่ CPU
tr: CPU frekansı
uk: Частота процесора
vi: Tần số CPU

source: System
ar: النظام
bg: Система
ca: Sistema
cs: Systém
et: Süsteem
fa: سیستم
fi: Järjestelmä
fr: Système
he: מערכת
hi: सिस्टम
hr: Sustav
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
pt_pt: Sistema
sk: Systém
sl: Sistem
ta: கணினி
th: ระบบ
tr: Sistem
uk: Система
vi: Hệ thống

source: User
ar: المستخدم
bg: Потребител
ca: Usuari
cs: Uživatel
da: Bruger
et: Kassutaja
fa: کاربر
fi: Käyttäjä
fr: Utilisateur
he: משתמש
hi: उपयोगकर्ता
hr: Korisnik
hu: Felhasználó
id: Pengguna
it: Utente
ja: ユーザー
nb: Bruker
pl: Użytkownik
pt_pt: Utilizador
sk: Používateľ
sl: Uporabnik
sv: Användare
ta: பயனர்
th: ผู้ใช้
tr: Kullanıcı
uk: Користувач
vi: Người dùng

source: Idle
ar: الخمول
bg: В покой
ca: Inactiu
cs: Nečinný
da: Ikke i brug
fa: بیکار
fi: Lepotila
fr: Inactif
he: מושהה
hi: निष्क्रिय
hr: Bez aktivnosti
hu: Tétlenség
id: Tidak berjalan
it: Inattiva
ja: アイドル
nb: Ledig
pl: Nieaktywny
pt_pt: Parado
sk: Nečinnosť
sl: Brez dela
sv: Overksam
ta: சேமிப்பு
th: ว่างเปล่า
tr: Boşta
uk: Вільно
vi: Nhàn rỗi

source: Show usage per core
ar: عرض الاستخدام لكل نواة
bg: Показване на употреба по ядро
ca: Mostra l'ús per nucli
cs: Zobrazit použití po jádrech
da: Vis brug per kærne
et: Kuva kasutust tuuma kohta
fa: نمایش مصرف براساس هسته
fi: Näytä käyttö ytimittäin
fr: Afficher l'utilisation par cœur
he: הצג שימוש לכל ליבה
hi: प्रति कोर उपयोग दिखाएं
hr: Prikaži korištenje procesora pojedinačno
hu: Terhelés megjelenítése magonként
id: Tampilan penggunaan tiap core
it: Mostra uso per core
ja: コアごとの使用率を表示
nb: Vis bruk per kjerne
pl: Pokaż obciążenie na rdzeń
pt_pt: Mostrar uso por núcleo
sk: Zobraziť využitie na jadro
sl: Prikaži porabo na jedro
sv: Visa användning per kärna
ta: ஒவ்வொரு கோருக்கும் பயன்பாட்டைக் காட்டு
th: แสดงการใช้งานต่อหนึ่ง core
tr: Çekirdek başına kullanımı göster
uk: Показати використання на одне ядро
vi: Hiển thị sử dụng theo từng nhân
