Repository: exelban/stats
Catalog: Stats/Supporting Files/*.lproj/Localizable.strings
Languages: ar, bg, ca, cs, da, et, fa, fi, fr, he, hi, hr, hu, id, it, ja, nb, pl, pt_pt, sk, sl, sv, ta, th, tr, uk, vi

source: Compressed
ar: المضغوطة
bg: Компересирана
ca: Comprimida
cs: Komprese
da: Komprimeret
et: Tihendatud
fa: فشرده شده
fi: Pakatut
fr: Compressée
he: מכווץ
hi: संपीड़ित
hr: Komprimirano
hu: Tömörített
id: Dikompres
it: Compressa
ja: 圧縮
nb: Komprimert
pl: Skompresowana
pt_pt: Comprimido
sk: Komprimovaná
sl: Stisnjen
sv: Komprimerat
ta: ச்சுருக்கப்பட்ட
th: บีบอัด
tr: Sıkıştırılmış
uk: Стисненна
vi: Đã nén

source: Free
ar: المتبقية
bg: Свободна
ca: Lliure
cs: Volná
da: Ledig
et: Vaba
fa: آزاد
fi: Vapaa
fr: Inactive
he: משוחרר
hi: मुक्त
hr: Slobodno
hu: Szabad
id: Kosong
it: Libera
ja: 空き
nb: Ledig
pl: Wolna
pt_pt: Livre
sk: Voľná
sl: Prost
sv: Ledigt
ta: விடுதலை
th: ว่าง
tr: Serbest
uk: Вільна
vi: Trống

source: Swap
ar: التبادل
cs: Odkládací
fa: تبادل
fi: Välimuisti
he: החלפה
hi: स्वैप
hr: Virtualno
hu: Csereterület
ja: スワップ使用領域
pl: Pamięć wymiany
sv: Växling
ta: ஸ்வாப்ப்
tr: Takas
vi: Bộ nhớ ảo

source: Split the value (App/Wired/Compressed)
ar: تقسيم القيمة (تطبيق/مسلكة/مضغوطة)
bg: Разделете стойността (Приложения/Wired/Компересирана)
ca: Dividir el valor (Aplicació/Física/Comprimida)
cs: Rozdělit hodnotu (Aplikační/Pevná/Komprese)
da: Opdel værdierne (App/Wired/Komprimeret)
et: Jagage väärtus (rakendus/juhtmega/tihendatud)
fa: جداسازی مقادیر (اپ/سیستم‌بندی/فشرده شده)
fi: Jaa arvo (Sovellus/Johdettu/Pakatut)
fr: Diviser la valeur (Application/Câblée/Compressée)
he: (אפליקציה/חוטי/מכווץ) פצל/י את הערך
hi: मान को विभाजित करें (ऐप/वायर्ड/संपीड़ित)
hr: Podijeli vrijednost (Program/Rezidentno/Komprimirano)
hu: Ossza fel az értéket (Alkalmazás/Nem lapozható/Tömörített)
id: Pisahkan nilai (App/Wired/Compressed)
it: Dividi il valore (App/Wired/Compressa)
ja: 値を分割する (アプリケーションメモリ/確保されているメモリ/圧縮)
nb: Del verdien (Programmer/Opptatt/Komprimert)
pl: Podzielić wartość (Aplikacje/Układowa/Skompresowana)
pt_pt: Divida o valor (App/Por fio/Comprimido)
sk: Rozdeliť hodnotu (Aplikačná/Pevná/Komprimovaná)
sl: Razdelitev vrednosti (Aplikacijski/Žičen/Stisjen)
sv: Dela upp värdet (App/Resident/Komprimerat)
ta: மதிப்பை பிரி (ஆப்/வயர்ட்/ச்சுருக்கம்)
th: แบ่งค่า (แอพ / Wired / บีบอัด)
tr: Değeri böl (Uygulama/Bağlı/Sıkıştırılmış)
uk: Розділити значення (Програми/Постійна/Стисненна)
vi: Tách giá trị (Ứng dụng/Có dây/Đã nén)

source: RAM utilization threshold
ar: عتبة استخدام الذاكرة
bg: Праг на утилизацията на паметта
ca: Límit d'ús de la RAM
cs: Prahová hodnota využití paměti
da: Grænseværdi for RAM udnyttelse
et: Muutmälu kasutuslävi
fa: آستانه مصرف رم
fi: RAMin käytön raja
fr: Seuil d'utilisation de la RAM
hi: रैम उपयोग सीमा
hr: Prag korištenja radne memorije
hu: RAM használati küszöb
it: Soglia utilizzo RAM
nb: RAM-bruksgrense
pl: Próg wykorzystania pamięci RAM
pt_pt: Limite de uso da RAM
sk: Prahová hodnota využitia pamäte
sl: Prag izkoriščenosti RAM-a
sv: Tröskelvärde för minnesanvändning
ta: RAM பயன்பாட்டு எல்லை
th: ขีดจำกัดการใช้หน่วยความจำ
tr: RAM kullanım eşiği
uk: Поріг використання оперативної пам'яті
vi: Ngưỡng sử dụng RAM

# RAM utilization is
source: RAM utilization is %0
ar: استخدام الذاكرة %0
bg: Утилизацията на паметта е %0
ca: L'ús de la RAM és %0
cs: Využití paměti je %0
da: RAM udnyttelse er %0
et: Muutmälu kasutus on %0
fa: مصرف رم %0
fi: RAMin käyttö on %0
fr: L'utilisation de la RAM est de %0
hi: रैम उपयोग %0 है
hr: Korištenje radne memorije je %0
hu: %0 a RAM használat
it: Utilizzo RAM %0
nb: RAM-bruk er %0
pl: Wykorzystanie pamięci RAM %0
pt_pt: Utilização da RAM é %0
sk: Využitie pamäte je %0
sl: Izkoriščenost pomnilnika RAM je %0
sv: Minnesanvändningen är %0
ta: RAM பயன்பாடு %0 ஆகும்
th: การใช้หน่วยความจำคือ %0
tr: RAM Kullanımı %0
uk: Використання оперативної пам'яті %0
vi: Sử dụng RAM là %0

source: App color
ar: لون التطبيق
ca: Color de l'aplicació
cs: Barva aplikační paměti
da: App farve
et: Rakenduse värv
fa: رنگ اپ
fi: Sovelluksen väri
fr: Couleur des applications
hi: ऐप रंग
hu: Alkalmazás színe
it: Colore App
nb: App-farge
pl: Kolor aplikacji
pt_pt: Cor da app
sk: Aplikačná
sl: Aplikacijska barva
sv: Appfärg
ta: ஆப் நிறம்
th: สีของแอพ
tr: Uygulama rengi
uk: Колір програми
vi: Màu ứng dụng

source: Wired color
ar: لون المسلكة
ca: Color del Wired
cs: Barva pevné paměti
da: Brugt farve
et: Juhtmega värv
fa: رنگ سیستم‌بندی
fi: Johdettujen väri
fr: Couleur de la mémoire câblée
hi: वायर्ड रंग
hu: Nem lapozható színe
it: Colore Cablata
nb: Bundet farge
pl: Kolor układowej przestrzeni
pt_pt: Cor por fio
sk: Pevná
sl: Žična barva
sv: Resident minnesfärg
ta: வயர்ட் நிறம்
th: สี Wired
tr: Bağlı rengi
uk: Колір постійної пам’яті
vi: Màu có dây

source: Compressed color
ar: لون المضغوطة
bg: Цвят на компресираната памет
ca: Color de la comprimida
cs: Barva kompresované paměti
da: Komprimeret farve
et: Tihendatud värv
fa: رنگ فشرده شده
fi: Pakattujen väri
fr: Couleur de la mémoire compressée
hi: संपीड़ित रंग
hu: Tömörített színe
it: Colore Compressa
nb: Komprimert farge
pl: Kolor skompresowanej przestrzeni
pt_pt: Cor comprimida
sk: Komprimovaná
sl: Stisnjena barva
sv: Komprimerat minnesfärg
ta: ச்சுருக்கப்பட்ட நிறம்
th: สีที่บีบอัด
tr: Sıkıştırılmış rengi
uk: Колір стисненої пам’яті
vi: Màu đã nén

source: Free color
ar: لون الذاكرة المتبقية
bg: Цвят на свободната памет
ca: Color de la lliure
cs: Barva volné paměti
da: Fri farve
et: Vaba värv
fa: رنگ آزاد
fi: Vapaan väri
fr: Couleur de la mémoire inactive
hi: मुक्त रंग
hu: Szabad színe
it: Colore Libera
nb: Ledig farge
pl: Kolor wolnej przestrzeni
pt_pt: Cor grátis
sk: Voľná
sl: Prosta barva
sv: Ledigt minnesfärg
ta: விடுதலை நிறம்
th: สีที่ว่าง
tr: Boş rengi
uk: Колір вільної пам’яті
vi: Màu trống

source: Free memory (less than)
ar: الذاكرة المتبقية (أقل من)
ca: Memòria lliure (menys de)
fi: Vapaa muisti (alle)
fr: Mémoire disponible (moins de)
hu: Szabad memória (kevesebb mint)
it: Memoria libera (meno di)
pl: Wolna pamięć (mniej niż)
sl: Prosti pomnilnik (manj kot)
sv: Ledigt minne (mindre än)
ta: விடுதலை நினைவகம் (கடுமையாக)
tr: Boş hafıza (yüzdeden az ise)
uk: Вільна пам'ять (менше ніж)
vi: Bộ nhớ trống (nhỏ hơn)

source: Swap size
ar: حجم التبادل
ca: Tamany del Swap
fi: Välimuistin koko
fr: Taille du swap
hu: Swap mérete
it: Dimensione swap
pl: Rozmiar swap
sl: Swap velikost
sv: Växlingsstorlek
ta: ஸ்வாப்ப் அளவு
tr: Swap boyutu
uk: Розмір swap
vi: Dung lượng bộ nhớ ảo

# Free RAM is
source: Free RAM is %0
ar: الذاكرة العشوائية المتبقية هي %0
ca: La RAM lliure és %0
fi: Vapaa RAM on %0
fr: La RAM disponible est %0
hu: %0 a szabad RAM
it: RAM libera è %0
pl: Wolna pamięć RAM %0
sl: RAM je prost %0
sv: Ledigt RAM är %0
ta: இலவச RAM %0
tr: Boştaki RAM %0
uk: Вільна оперативна пам'ять %0
vi: RAM trống là %0

source: Show removable disks
ar: عرض الأقراص القابلة للإزالة
bg: Показване на преносими дискове
ca: Mostra els discs extraïbles
cs: Zobrazovat vyměnitelné disky
da: Vis eksterne diske
et: Kuva irdkettad
fa: نمایش حافظه‌های متصل شده
fi: Näytä irrotettavat levyt
fr: Afficher les disques amovibles
he: הראה דיסקים הניתנים להסרה
hi: हटाने योग्य डिस्क दिखाएँ
hr: Prikaži prijenosne diskove
hu: Eltávolítható adattárolók megjelenítése
id: Tampilkan disk yang dapat dilepas
it: Mostra dischi rimovibili
ja: リムーバブルディスクを表示
nb: Vis utløsbare disker
pl: Pokaż dyski wymienne
pt_pt: Mostrar discos removíveis
sk: Zobrazovať vymeniteľné disky
sl: Prikaži odstranljive diske
sv: Visa flyttbara diskar
ta: இழப்பூவுகளைக் காட்டு
th: แสดงดิสก์ถอดได้
tr: Çıkarılabilir diskleri göster
uk: Показати зйомні диски
vi: Hiển thị các ổ đĩa rời

# Used disk memory
source: %0 of %1 used
ar: %0 من %1 مستخدمة
bg: Заето %0 от %1
ca: En ús %0 de %1
cs: Využito %0 z %1
da: %0 af %1 i brug
et: Kuva irdkettad
fa: %0 از %1 استفاده شده
fi: %0 / %1 käytössä
fr: Espace disque utilisé : %0 sur %1
he: 0% מתוך %1 בשימוש
hi: %1 का %0 उपयोग किया गया
hr: %0 od %1 korišteno
hu: %0 felhasznált %1-ból
id: %0 dari %1 yang digunakan
it: Usato %0 su %1
ja: %0 使用済み / %1
nb: Brukte %0 fra %1
pl: Wykorzystano %0 z %1
pt_pt: Utilizado %0 de %1
sk: Použité %0 z %1
sl: %0 od %1 porabljeno
sv: %0 av %1 används
ta: %1 இன் %0 பயன்படுத்தப்பட்டுள்ளது
th: ใช้ %0 จาก %1
tr: Kullanılan %0, toplam %1
uk: Використано %0 з %1
vi: Đã sử dụng %0 trên tổng %1

# Free disk memory
source: %0 of %1 free
ar: %0 من %1 متبقية
bg: Свободно %0 от %1
ca: Lliure %0 de %1
cs: Volno %0 z %1
da: %0 af %1 ledig
et: %0 %1-st vaba
fa: %0 از %1 آزاد است
fi: %0 / %1 vapaana
fr: Espace disque libre : %0 sur %1
he: 0% מתוך %1 פנויים
hi: %1 का %0 मुक्त
hr: %0 od %1 slobodno
hu: %0 szabad %1-ból
id: %0 dari %1 yang kosong
it: Libero %0 su %1
ja: %0 空き / %1
nb: Ledig %0 fra %1
pl: Dostępne %0 z %1
pt_pt: Livre %0 de %1
sk: Voľné %0 z %1
sl: %0 od %1 prosto
sv: %0 av %1 ledigt
ta: %1 இன் %0 விடுதலை
th: ว่าง %0 จาก %1
tr: Boş %0, toplam %1
uk: Вільно %0 з %1
vi: Còn trống %0 trên tổng %1

source: Disk to show
ar: القرص للعرض
bg: Показване на диск
ca: Disc a mostrar
cs: Zobrazit disk
da: Disk der vises
et: Ketas, mida näidata
fa: نمایش دیسک
fi: Näytettävä levy
fr: Disque à afficher
he: דיסק להראות
hi: दिखाने के लिए डिस्क
hr: Disk
hu: Megjelenítendő lemez
id: Disk yang ditampilkan
it: Disco da mostrare
ja: 表示するディスク
nb: Disker å vise
pl: Aktywny dysk
pt_pt: Disco para mostrar
sk: Zobraziť disk
sl: Disk za prikaz
sv: Disk att visa
ta: காண்பிக்க வேண்டிய வட்டு
th: ดิสก์แสดง
tr: Gösterilecek disk
uk: Активний диск
vi: Ổ đĩa để hiển thị

source: Open disk
ar: فتح القرص
bg: Отваряне на диск
ca: Disc obert
cs: Otevřít disk
da: Åben disk
et: Ava ketas
fa: باز کردن دیسک
fi: Avaa levy
fr: Ouvrir le disque
he: פתח/י דיסק
hi: ओपन डिस्क
hr: Otvori disk
hu: Merevlemez megnyitása
id: Buka disk
it: Apri disco
ja: このディスクを表示
nb: Åpne disken
pl: Otwórz dysk
pt_pt: Disco aberto
sk: Otvoriť disk
sl: Odpri disk
sv: Öppna disk
ta: வட்டத்தை திறக்கவும்
th: เปิดดิสก์
tr: Açık disk
uk: Відкрити диск
vi: Mở ổ đĩa

source: Switch view
ar: تبديل العرض
bg: Преключване на изглед
ca: Canviar vista
cs: Přepnout pohled
da: Skift visning
et: Vaade vahetamine
fa: تغییر نمایش
fi: Vaihda näkymää
fr: Changer de vue
he: החלף תצוגה
hi: स्विच व्यू
hr: Zamijeni prikaz
hu: Nézet felcserélése
id: Alihkan tampilan
it: Cambia visualizzazione
ja: 表示を切り替える
nb: Bytt visning
pl: Przełącz widok
pt_pt: Mudar de vista
sk: Prepnúť pohľad
sl: Zamenjaj pogled
sv: Växla vy
ta: காட்சி மாறுதலை செய்
th: สลับมุมมอง
tr: Görünümü değiştir
uk: Переключити вигляд
vi: Chuyển đổi chế độ xem

source: Disk utilization threshold
ar: عتبة استخدام القرص
bg: Праг на утилизацията на диска
ca: Límit d'ús de la utilització del disc
cs: Prahová hodnota využití disku
da: Grænseværdi for diskbrug
et: Ketta kasutuslävi
fa: آستانه مصرف دیسک
fi: Levyn käytön raja
fr: Seuil d'utilisation du disque
hi: डिस्क उपयोग सीमा
hr: Prag korištenja diska
hu: Lemez használati küszöb
it: Soglia di utilizzo disco
nb: Disk-bruksgrense
pl: Próg wykorzystania dysku
pt_pt: Limite de uso do disco
sk: Prahová hodnota využitia disku
sl: Prag izkoriščenosti diska
sv: Tröskelvärde för diskanvändning
ta: வட்டு பயன்பாட்டு எல்லை
th: เกณฑ์การใช้งานดิสก์
tr: Disk kullanım eşiği
uk: Поріг використання диска
vi: Ngưỡng sử dụng ổ đĩa

# Disk utilization is
source: Disk utilization is %0
ar: استخدام القرص %0
bg: Утилизацията на диска е %0
ca: La utilització del disc és %0
cs: Využití disku je %0
da: Disk brug er %0
et: Ketta kasutus on %0
fa: مصرف دیسک %0
fi: Levyn käyttö on %0
fr: L'utilisation du disque est de %0
hi: डिस्क उपयोग %0 है
hr: Korištenje diska je %0
hu: %0 a lemez használat
it: Utilizzo disco %0
nb: Disk-bruk er %0
pl: Wykorzystanie dysku %0
pt_pt: Utilização do disco é %0
sk: Využitie disku je %0
sl: Izkoriščenost diska je %0
sv: Diskanvändningen är %0
ta: வட்டு பயன்பாடு %0
th: ปริมาณการใช้งานดิสก์คือ %0
tr: Disk kullanımı %0
uk: Використання диска %0
vi: Sử dụng ổ đĩa là %0

source: Read color
ar: لون القراءة
ca: Color per a la lectura
da: Read farve
et: Loe värvi
fi: Luvun väri
fr: Couleur de lecture
hi: रंग पढ़ें
hu: Olvasás színe
it: Colore lettura
nb: Lesefarge
pl: Kolor odczytu
sl: Barva branja
sv: Läsfärg
ta: படிப்பு நிறம்
tr: Oku rengi
uk: Колір зчитування
vi: Màu đọc

source: Write color
ar: لون الكتابة
ca: Color per a l'escriptura'
da: Write farve
et: Kirjuta värv
fi: Kirjoituksen väri
fr: Couleur d'écriture
hi: रंग लिखें
hu: Írás színe
it: Colore scrittura
nb: Skrivefarge
pl: Kolor zapisu
sl: Barva pisanja
sv: Skrivfärg
ta: எழுத்து நிறம்
tr: Yaz rengi
uk: Колір запису
vi: Màu ghi

source: Disk usage
ar: استخدام القرص
ca: Ús del disc
da: Disk brug
et: Kettakasutus
fi: Levyn käyttö
fr: Utilisation du disque
hi: डिस्क उपयोग
hu: Lemez használat
it: Utilizzo Disco
nb: Diskbruk
pl: Użycie dysku
sl: Uporaba diska
sv: Diskanvändning
ta: வட்டு பயன்பாடு
tr: Disk kullanımı
uk: Використання диска
vi: Sử dụng ổ đĩa

source: Total read
ar: إجمالي القراءة
ca: Total llegit
fi: Luettu yhteensä
fr: Lectures totales
it: Totale letto
pl: Całkowity odczyt
sl: Skupaj prebrano
sv: Totalt läst
ta: மொத்தம் படிக்கப்பட்டது
tr: Toplam okuma
uk: Всього прочитано
vi: Tổng dữ liệu đọc

source: Total written
ar: إجمالي الكتابة
ca: Total escrit
fi: Kirjoitettu yhteensä
fr: Écritures totales
it: Totale scritto
pl: Całkowity zapis
sl: Skupaj zapisano
sv: Totalt skrivet
ta: மொத்தம் எழுதப்பட்டது
tr: Toplam yazılan
uk: Всього записано
vi: Tổng dữ liệu ghi

# Write speed
source: Write
ca: Velocitat de escriptura
fi: Kirjoitusnopeus
fr: Écritures
it: Lettura
pl: Zapis
sv: Skriv
ta: எழுதும் வேகம்
tr: Yazma hızı
uk: Запис
vi: Tốc độ ghi

# Read speed
source: Read
ca: Velocitat de lectura
fi: Lukunopeus
fr: Lectures
it: Scrittura
pl: Odczyt
sv: Läs
ta: படிக்கும் வேகம்
tr: Okuma hızı
uk: Зчитування
vi: Tốc độ đọc

source: Drives
pl: Dyski
ta: ஐயங்கள்
tr: Sürücüler
uk: Диски
vi: Ổ đĩa

source: SMART data
pl: SMART dane
ta: SMART தரவை
tr: SMART verisi
uk: SMART дані
vi: Dữ liệu SMART

source: Temperature unit
ar: وحدة الحرارة
bg: Температурна единица
ca: Unitat de temperatura
cs: Jednotka teploty
da: Temperaturenhed
et: Temperatuuri ühik
fa: واحد دما
fi: Lämpötilan yksikkö
fr: Unité de température
he: יחידת טמפרטורה
hi: तापमान इकाई
hr: Jedinica temperature
hu: Hőmérséklet mértékegysége
id: Unit suhu
it: Unità di temperatura
ja: 温度単位
nb: Temperaturenhet
pl: Jednostka temperatury
pt_pt: Unidade de temperatura
sk: Jednotka teploty
sl: Enota za temperaturo
sv: Temperaturenhet
ta: வெப்பநிலை அலகு
th: หน่วยอุณหภูมิ
tr: Sıcaklık birimi
uk: Одиниця виміру температури
vi: Đơn vị nhiệt độ

source: Celsius
ar: درجة مئوية
bg: Целзиус
fa: سلسیوس
he: צלסיוס
hi: सेल्सियस
hr: Celzij
ja: 摂氏（℃）
pl: Celsjusz
sl: Celzija
ta: செல்சியஸ்
th: เซลเซียส
tr: Santigrat
uk: Цельсія
vi: Độ C

source: Fahrenheit
ar: فهرنهايت
bg: Фаренхайт
fa: فارنهایت
he: פרנהייט
hi: सेल्सियस
ja: 華氏（℉）
ta: பாரன்ஹீட்
th: ฟาเรนไฮต์
tr: Fahrenhayt
uk: Фаренгейта
vi: Độ F

source: Save the fan speed
ar: حفظ سرعة المروحة
bg: Запазете скоростта на вентилатора
ca: Guarda la velocitat del ventilador
cs: Uložit rychlost ventilátoru
da: Gem blæserhastighed
et: Salvesta ventilaatori kiirus
fa: ذخیره سرعت فن
fi: Tallenna tuulettimen nopeus
fr: Enregistrer la vitesse du ventilateur
he: שמירת מהירות המאורר
hi: पंखे की गति बचाएं
hr: Spremi brzinu ventilatora
hu: Ventilátor sebesség mentése
id: Simpan kecepatan kipas
it: Salva la velocità delle ventole
ja: ファンの速度を保存
nb: Lagre viftehastighet
pl: Zapisz prędkość wentylatora
pt_pt: Guardar a velocidade da ventoinha
sk: Uložiť rýchlosť ventilátora
sl: Shrani hitrost ventilatorja
sv: Spara fläkthastighet
ta: ஏர் வேகத்தை சேமி
th: บันทึกความเร็วพัดลม
tr: Fan hızını kaydet
uk: Зберегти швидкість вентилятора
vi: Lưu tốc độ quạt

source: Fan
ar: مروحة
bg: Вентилатор
ca: Ventilador
cs: Ventilátor
da: Blæser
et: Ventilaator
fa: فن
fi: Tuuletin
fr: Ventilateur
hi: फैन
hr: Ventilator
hu: Ventilátor
id: Kipas
it: Ventola
ja: ファン
nb: Vifte
pl: Wentylator
pt_pt: Ventoinha
sk: Ventilátor
sl: Ventilator
sv: Fläkt
ta: பங்கு
th: พัดลม
uk: Вентилятор
vi: Quạt

source: HID sensors
ar: مستشعرات HID
ca: Sensors HID
cs: HID senzory
da: HID sensorer
et: HID andurid
fa: سنسور‌های HID
fi: HID-anturit
fr: Capteurs HID
he: HID חיישני
hi: एचआईडी सेंसर
hr: Senzori HID uređaja
hu: HID szenzorok
id: Sensor HID
it: Sensori HID
ja: HID センサー
nb: HID-sensorer
pl: Czujniki HID
pt_pt: Sensores HID
sk: HID senzory
sl: HID senzorji
sv: HID-sensorer
ta: HID சென்சார்கள்
th: เซ็นเซอร์ HID
tr: HID sensörleri
uk: HID датчики
vi: Cảm biến HID

source: Synchronize fan's control
ar: مزامنة تحكم المروحة
ca: Sincronitza el control del ventilador
cs: Synchronizace ovládání ventilátoru
da: Synkroniser blæserkontrol
et: Sünkroniseeri ventilaatori juhtimine
fa: همگام‌سازی سرعت فن‌ها
fi: Synkronoi tuulettimen hallinta
fr: Synchroniser le contrôle des ventilateurs
hi: प्रशंसक के नियंत्रण को सिंक्रनाइज़ करें
hr: Sinkroniziraj upravljanje ventilatora
hu: Ventilátor vezérlés szinkronizálása
it: Sincronizza ventole
nb: Synkroniser viftekontroll
pl: Synchronizuj sterowanie wentylatorami
pt_pt: Sincronizar controlo das ventoinhas
sk: Synchronizácia ovládania ventilátora
sl: Sinhroniziraj krmiljenje ventilatorja
sv: Synkronisera fläktkontroll
ta: அரையின் கட்டுப்பாட்டை ஒத்திசை
th: ปรับการควบคุมพัดลม
tr: Fanın kontrolünü senkronize et
uk: Синхронізація керування вентиляторами
vi: Đồng bộ điều khiển quạt

source: Current
ar: الحالي
bg: Текущо
ca: Corrent
cs: Proud
da: Strøm
et: Vool
fa: جریان
fi: Virta
fr: Courant
hi: वर्तमान
hu: Áramerősség
it: Corrente
nb: Nåværende
pl: Prąd
pt_pt: Atual
sk: Prúd
sl: Tok
sv: Ström
ta: தற்போது
th: ปัจจุบัน
tr: Akım
uk: Струм
vi: Dòng điện

source: Energy
ar: الطاقة
bg: Енергия
ca: Energia
cs: Energie
da: Energi
et: Energia
fa: انرژی
fi: Energia
fr: Énergie
hi: ऊर्जा
hu: Energia
it: Energia
nb: Energi
pl: Energia
pt_pt: Energia
sk: Energia
sl: Energija
sv: Energi
ta: எரிசி
th: พลังงาน
tr: Enerji
uk: Енергія
vi: Năng lượng

source: Show unknown sensors
ar: عرض المستشعرات غير المعروفة
bg: Показване на непознатите сензори
ca: Mostra sensors desconeguts
cs: Zobrazit neznáme senzory
da: Vis ukendte sensorer
et: Näita tundmatuid andureid
fa: نمایش سنسور‌های ناشناخته
fi: Näytä tuntemattomat anturit
fr: Afficher les capteurs inconnus
hi: अज्ञात सेंसर दिखाएं
hu: Ismeretlen szenzorok megjelenítése
it: Mostra sensori sconosciuti
nb: Vis ukjente sensorer
pl: Pokaż nieznane czujniki
pt_pt: Mostrar sensores desconhecidos
sk: Zobraziť neznáme snímače
sl: Prikaži neznane senzorje
sv: Visa okända sensorer
ta: தெரியாத சென்சார்கள் காண்பி
th: แสดงเซ็นเซอร์ที่ไม่รู้จัก
tr: Bilinmeyen sensörleri göster
uk: Показати невідомі датчики
vi: Hiển thị các cảm biến không xác định

source: Install fan helper
ar: تثبيت مساعد المروحة
ca: Instal·la l'ajuda del ventilador
cs: Nainstalovat pomocnou aplikaci ovládání ventilátorů
da: Tillad blæserkontrol
et: Installi ventilaatoriabi
fi: Asenna tuuletinavustaja
fr: Installer l'assistant des ventilateurs
hi: फैन हेल्पर स्थापित करें
hu: Ventilátor segítő telepítése
it: Installa estensione ventole
nb: Installer viftehjelper
pl: Zainstaluj narzędzie do wentylatora
pt_pt: Instalar auxiliar das ventoinhas
sk: Inštalácia pomocníka pre ventilátor
sl: Namesti pomočnika za ventilatorje
sv: Installera fläkthjälpare
ta: ஃபேன் உதவியாளரை நிறுவு
th: ติดตั้งตัวช่วยพัดลม
tr: Fan yardımcısını kur
uk: Встановити помічник для вентилятора
vi: Cài đặt trợ lý quạt

source: Uninstall fan helper
ar: إلغاء تثبيت مساعد المروحة
ca: Desinstal·la l'ajuda del ventilador
cs: Odinstalovat pomocnou aplikaci ventilátorů
da: Afinstaller blæserkontrol
et: Desinstalli fänniabi
fi: Poista tuuletinavustaja
fr: Désinstaller l'assistant des ventilateurs
hi: फैन हेल्पर की स्थापना रद्द करें
hu: Ventilátor segítő törlése
it: Disinstalla estensione ventole
nb: Avinstaller viftehjelper
pl: Odinstaluj narzędzie do wentylatora
pt_pt: Desinstalar auxiliar das ventoinhas
sk: Odinštalácia pomocníka ventilátora
sl: Odstrani pomočnika za ventilatorje
sv: Avinstallera fläkthjälpare
ta: ஃபேன் உதவியாளரை நீக்கு
th: ถอนการติดตั้งตัวช่วยพัดลม
tr: Fan yardımcısını kaldır
uk: Видалити помічник для вентилятора
vi: Gỡ cài đặt trợ lý quạt

source: Fan value
ar: قيمة المروحة
ca: Valor del ventilador
cs: Hodnota ventilátoru
da: Blæserværdi
et: Fänni väärtus
fi: Tuulettimen arvo
fr: Vitesse du ventilateur
hi: फैन वैल्यू
hu: Ventilátor érték
it: Valore ventola
nb: Vifteverdi
pl: Wartość wentylatora
pt_pt: Valor da ventoinha
sk: Otáčky ventilátora
sl: Vrednost ventilatorja
sv: Fläktvärde
ta: ஃபேன் மதிப்பு
th: ค่าพัดลม
tr: Fan değeri
uk: Значення вентилятора
vi: Giá trị quạt

source: Turn off fan
ar: إيقاف تشغيل المروحة
ca: Apaga el ventilador
fi: Sammuta tuuletin
fr: Éteindre les ventilateurs
hi: पंखा बंद करें
hu: Ventilátor kikapcsolása
it: Disattiva la ventola
ja: ファンの停止
nb: Slå av viften
pl: Wyłączyć wentylator
sl: Izklopi ventilator
sv: Stäng av fläkt
ta: ஃபேன் அணை
tr: Fanı kapat
uk: Вимкнути вентилятор
vi: Tắt quạt

source: You are going to turn off the fan. This is not recommended action that can damage your mac, are you sure you want to do that?
ar: أنت على وشك إيقاف تشغيل المروحة. هذا ليس إجراءً مُوصى به يمكن أن يتسبب في تلف جهازك، هل تريد بالتأكيد القيام بذلك؟
ca: Estàs a punt d'apagar el ventilador. No està recomanat i pot espatllar el teu mac, estàs segur/segura que vols fer això?
da: Du er ved at slukke for blæseren. Dette er ikke en anbefalet handling, da det kan skade din Mac. Er du sikker på du vil fortsætte?
fi: Olet sammuttamassa tuuletinta. Tämä ei ole suositeltavaa ja voi vahingoittaa Maciasi. Haluatko varmasti tehdä tämän?
fr: Vous vous apprêtez à éteindre les ventilateurs. Cette action n'est pas recommandée car elle peut endommager votre mac, êtes-vous sûr de vouloir faire cela ?
hi: आप पंखे को बंद करने जा रहे हैं। यह अनुशंसित कार्रवाई नहीं है जो आपके मैक को नुकसान पहुंचा सकती है, क्या आप वाकई ऐसा करना चाहते हैं?
hu: A ventilátor ki lesz kapcsolva. Ez a művelet károsíthatja a macjét, ezért nem ajánlott. Biztosan ki akarja kapcsolni a ventilátort?
it: Stai per disattivare la ventola. Questa azione non è consigliata e può danneggiare il tuo mac, sei sicuro di voler proseguire?
ja: ファンの停止はmacに大きなダメージを与える可能性がある為、推奨されません。本当に実行しますか？
nb: Du slå nå av viften. Dette er en ikke-anbefalt handling som kan skade Mac-en din, er du sikker på at vil gjøre dette?
pl: Zamierzasz wyłączyć wentylator. To nie jest zalecana czynność, która może spowodować uszkodzenie komputera Mac. Czy na pewno chcesz to zrobić?
sl: Izklopili boste ventilator. To ni priporočljivo dejanje, saj lahko poškoduje vaš računalnik. Ali ste prepričani, da želite to storiti?
sv: Du håller på att stänga av fläkten. Detta är en inte rekommenderad åtgärd som kan skada din Mac, är du säker på att du vill göra detta?
ta: நீங்கள் ஃபேனை அணைக்கப் போகிறீர்கள். இது உங்கள் Mac-க்கு சேதமுகமாக இருக்கும்; நீங்கள் உண்மையாகவே தொடர விரும்புகிறீர்களா?
tr: Fanı kapatacaksınız. Bu, Mac'inize zarar verebilecek bir eylemdir ve önerilmez. Bunu yapmak istediğinizden emin misiniz?
uk: Ви збираєтеся вимкнути вентилятор. Це не рекомендована дія, яка може зламати ваш Mac. Ви впевнені, що хочете це зробити?
vi: Bạn sắp tắt quạt. Đây là hành động không được khuyến nghị và có thể gây hư hại cho Mac của bạn. Bạn có chắc chắn muốn thực hiện không?

source: Sensor threshold
ar: عتبة المستشعر
ca: Límit del sensor
fi: Anturin raja
fr: Seuil du capteur
hu: Szenzor küszöb
it: Soglia sensore
pl: Próg czujnika
sl: Prag zaznavanja
sv: Sensortröskel
ta: சென்சார் எல்லை
tr: Sensör eşiği
uk: Поріг датчика
vi: Ngưỡng cảm biến

# Left fan
source: Left
ar: المروحة اليسرى
ca: Ventilador esquerre
fi: Vasen tuuletin
fr: Gauche
hu: Bal ventilátor
it: Ventola sinistra
pl: Lewy
sl: Levi ventilator
sv: Vänster
ta: இடது
tr: Sol fan
uk: Лівий
vi: Quạt bên trái

# Right fan
source: Right
ar: المروحة اليمنى
ca: Ventilador dret
fi: Oikea tuuletin
fr: Droite
hu: Jobb ventilátor
it: Ventola destra
pl: Prawy
sl: Desni ventilator
sv: Höger
ta: வலது
tr: Sağ fan
uk: Правий
vi: Quạt bên phải
