Repository: exelban/stats
Catalog: Stats/Supporting Files/*.lproj/Localizable.strings
Languages: ar, bg, ca, cs, da, et, fa, fi, fr, he, hi, hr, hu, id, it, ja, nb, pl, pt_pt, sk, sl, sv, ta, th, tr, uk, vi

source: Show hyper-threading cores
ar: عرض نوى التناوب الهجين
bg: Показване на hyper-threading ядра
ca: Mostra els nuclis amb hyper-threading
cs: Zobrazit jádra hyper-threading
da: Vis hyper-threading kærner
et: Näita hüperlõime tuumad
fa: نمایش هسته‌های هایپرتردینگ
fi: Näytä hyper-threading-ytimet
fr: Afficher les cœurs avec hyper-threading
he: הצג ליבות היפר-טרדינג
hi: हाइपर-थ्रेडिंग कोर दिखाएं
hr: Prikaži hyper-threading procesore
hu: Hyper-threading magok mutatása
id: Tampilkan hyper-threading core
it: Mostra hyper-threading core
ja: ハイパースレッディングコアを表示
nb: Vis hyper-threading-kjerner
pl: Pokaż rdzenie Hyper-Threading
pt_pt: Mostrar núcleos hyper-threading
sk: Zobraziť hyper-threading jadrá
sl: Pokaži hyper-threading jedra
sv: Visa hypertrådskärnor
ta: ஹைபர்-த்ரெடிங் குைர்களைக் காட்டு
th: แสดง hyper-threading cores
tr: Hyper-threading çekirdeklerini göster
uk: Показати Hyper-Threading ядра
vi: Hiển thị các nhân hyper-threading

source: Split the value (System/User)
ar: تقسيم القيمة (نظام/مستخدم)
bg: Разделяне на стойността (Система/Потребител)
ca: Divideix el valor (Sistema/Usuari)
cs: Rozdělit hodnotu (Systém/Uživatel)
da: Opdel værdier (System/Bruger)
et: Jagage väärtus (süsteem/kasutaja)
fa: جداسازی مقادیر (سیستم/کابر)
fi: Jaa arvo (Järjestelmä/Käyttäjä)
fr: Diviser la valeur (Système/Utilisateur)
he: (מערכת/משתמש)פצלו את הערך
hi: मान (सिस्टम / उपयोगकर्ता) को विभाजित करें
hr: Podijeli vrijednost (Sustav/Korisnik)
hu: Ossza fel az értéket (Rendszer/Felhasználó)
id: Pisahkan nilai (Sistem/User)
it: Dividi il valore (Sistema/Utente)
ja: 値を分割する (システム/ユーザー)
nb: Del verdien (System/Bruker)
pl: Podzielić wartość (System/Użytkownik)
pt_pt: Dividir o valor (Sistema/Utilizador)
sk: Rozdeliť hodnotu (Systém/Používateľ)
sl: Razdelitev vrednosti (sistem/uporabnik)
sv: Dela upp värdet (System/Användare)
ta: மதிப்பை பிரிக்கவும் (கணினி/பயனர்)
th: แบ่งค่า (ระบบ/ผู้ใช้)
tr: Değeri böl (Sistem/Kullanıcı)
uk: Розділити значення (Система/Користувач)
vi: Tách giá trị (Hệ thống/Người dùng)

source: Scheduler limit
ar: حد المجدول
ca: Límit del planificador
cs: Omezení plánovače
da: Schedulerbegrænsning
et: Planeerija limiit
fa: محدودیت برنامه
fi: Ajastimen raja
fr: Limite de planification
he: הגבלת תזמון
hi: शेड्यूलर सीमा
hr: Ograničenje planera
hu: Ütemező korlát
id: Batas penjadwal
it: Limite di pianificazione
ja: スケジューラの上限
nb: Grense for tidsplanlegger
pl: Ograniczenie planisty
pt_pt: Limite do scheduler
sk: Limit plánovača
sl: Omejitev načrtovalca
sv: Schemaläggargräns
ta: அட்டவணை வரம்பு
th: ขีดจำกัดของ Scheduler
tr: Zamanlayıcı sınırı
uk: Обмеження планувальника
vi: Giới hạn bộ lập lịch

source: Speed limit
ar: حد السرعة
bg: Ограничение на скоростта
ca: Límit de velocitat
cs: Omezení rychlosti
da: Hastighedsbegræsning
et: Kiirus limiit
fa: محدودیت سرعت
fi: Nopeusraja
fr: Limite de vitesse
he: הגבלת מהירות
hi: गति सीमा
hr: Ograničenje brzine
hu: Sebesség korlát
id: Batas kecepatan
it: Limite velocità
ja: 速度の上限
nb: Fartsgrense
pl: Ograniczenie prędkości
pt_pt: Limite de velocidade
sk: Limit rýchlosti
sl: Omejitev hitrosti
sv: Hastighetsbegränsning
ta: வேக வரம்பு
th: ขีดจำกัดความเร็ว
tr: Hız limiti
uk: Обмеження швидкості
vi: Giới hạn tốc độ

source: Average load
ar: متوسط الحمل
bg: Средно натоварване
ca: Càrrega mitja
cs: Průměrné zatížení
da: Gennemsnitlig belastning
et: Keskmine koormus
fa: میانگین بار
fi: Keskimääräinen kuorma
fr: Charge moyenne
he: עומס ממוצע
hi: औसत भार
hr: Prosječno učitavanje
hu: Átlagos terheltség
id: Beban rata-rata
it: Carico medio
ja: 平均ロード
nb: Gjennomsnittsbelastning
pl: Średnie obciążenie
pt_pt: Carga média
sk: Priemerné zaťaženie
sl: Povprečna obremenitev
sv: Genomsnittlig belastning
ta: சராசரி சுமை
th: โหลดเฉลี่ย
tr: Ortalama yük
uk: Середнє навантаження
vi: Tải trung bình

source: 1 minute
ar: 1 دقيقة
bg: 1 минута
ca: 1 minut
cs: 1 minuta
da: 1 minut
et: 1 minut
fa: ۱ دقیقه
fi: 1 minuutti
he: דקה
hi: 1 मिनट
hr: 1 minuta
hu: 1 perc
id: 1 menit
it: 1 minuto
ja: 1 分
nb: 1 minutt
pl: 1 minuta
pt_pt: 1 minuto
sk: 1 minúta
sl: 1 minuta
sv: 1 minut
ta: 1 நிமிடம்
th: 1 นาที
tr: 1 dakika
uk: 1 хвилина
vi: 1 phút

source: 5 minutes
ar: 5 دقائق
bg: 5 минути
ca: 5 minuts
cs: 5 minut
da: 5 minuter
et: 5 minutit
fa: ۵ دقیقه
fi: 5 minuuttia
he: 5 דקות
hi: 5 मिनट
hr: 5 minuta
hu: 5 perc
id: 5 menit
it: 5 minuti
ja: 5 分
nb: 5 minutter
pl: 5 minut
pt_pt: 5 minutos
sk: 5 minút
sl: 5 minut
sv: 5 minuter
ta: 5 நிமிடம்
th: 5 นาที
tr: 5 dakika
uk: 5 хвилин
vi: 5 phút

source: 15 minutes
ar: 15 دقيقة
bg: 15 минути
ca: 15 minuts
cs: 15 minut
da: 15 minuter
et: 15 minutit
fa: ۱۵ دقیقه
fi: 15 minuuttia
he: דקות 15
hi: 15 मिनट
hr: 15 minuta
hu: 15 perc
id: 15 menit
it: 15 minuti
ja: 15 分
nb: 15 minutter
pl: 15 minut
pt_pt: 15 minutos
sk: 15 minút
sl: 15 minut
sv: 15 minuter
ta: 15 நிமிடம்
th: 15 นาที
tr: 15 dakika
uk: 15 хвилин
vi: 15 phút

source: CPU usage threshold
ar: عتبة استخدام المعالج
ca: Límit d'ús de la CPU
cs: Prahová hodnota využití CPU
da: Grænseværdi for CPU brug
et: CPU kasutuslävi
fa: آستانه مصرف سی پی یو
fi: Suorittimen käytön raja
fr: Seuil d'utilisation du CPU
hi: सीपीयू उपयोग सीमा
hr: Prag korištenja procesora
hu: CPU használati küszöb
it: Soglia di utilizzo CPU
nb: CPU-bruksgrense
pl: Próg wykorzystania procesora
pt_pt: Limite de uso da CPU
sk: Prahová hodnota využitia CPU
sl: Prag uporabe CPE
sv: Tröskelvärde för CPU-användning
ta: சிபியூ பயன்பாட்டு எல்லை
th: เกณฑ์การใช้งาน CPU
tr: CPU kullanım eşiği
uk: Поріг використання процесора
vi: Ngưỡng sử dụng CPU

# CPU usage is
source: CPU usage is %0
ar: استخدام المعالج %0
bg: Употребата на процесорът е %0
ca: L'ús de la CPU és %0
cs: Využití procesoru je %0
da: CPU brug er %0
et: CPU kasutus on %0
fa: مصرف سی پی یو %0
fi: Suorittimen käyttö on %0
fr: L'utilisation du CPU est de %0
hi: सीपीयू उपयोग %0 है
hr: Korištenje procesora je %0
hu: %0 a CPU használat
it: Utilizzo CPU %0
nb: CPU-bruk er %0
pl: Użycie procesora %0
pt_pt: Utilização da CPU é %0
sk: Využitie procesoru je %0
sl: Uporaba CPE je %0
sv: CPU-användningen är %0
ta: சிபியூ பயன்பாடு %0 ஆகும்
th: การใช้งาน CPU คือ %0
tr: CPU kullanımı %0
uk: Використання процесора %0
vi: Sử dụng CPU là %0

source: Efficiency cores
ar: نوى كفاءة
bg: Ефикасни ядра
ca: Nuclis d'eficiència
cs: Efektivní jádra
da: Efficiency kerner
et: Tõhusatuumad
fa: هسته‌های کم‌مصرف
fi: Tehokkuusytimet
fr: Cœurs à haute effica­cité éner­gétique
hi: दक्षता कोर
hu: Energiatakarékos magok
it: Efficiency core
nb: Effektivitetskjerner
pl: Rdzenie energooszczędne
sk: Efektívne jadrá
sl: Učinkovita jedra
sv: Effektivitetskärnor
ta: திறன் கோர்கள்
th: cores ประสิทธิผล
tr: Verimlilik Çekirdeği
uk: Енергоефективні ядра
vi: Nhân tiết kiệm

source: Performance cores
ar: نوى أداء
bg: Производителни ядра
ca: Nuclis de rendiment
cs: Výkonná jádra
da: Performance kerner
et: Jõudlustuumad
fa: هسته‌های پرقدرت
fi: Suorituskykyytimet
fr: Cœurs de perfor­mance
hi: प्रदर्शन कोर
hu: Teljesítményre optimalizált magok
it: Performance core
nb: Ytelseskjerner
pl: Rdzenie wydajnościowe
sk: Výkonné jadrá
sl: Performančna jedra
sv: Prestandakärnor
ta: செயல்திறன் கோர்கள்
th: cores ประสิทธิภาพ
tr: Performans Çekirdeği
uk: Високопродуктивні ядра
vi: Nhân hiệu năng

source: System color
ar: لون النظام
bg: Системен цвят
ca: Color del sistema
cs: Systémová barva
da: Systemets farve
et: Süsteemi värv
fa: رنگ سیستم
fi: Järjestelmän väri
fr: Couleur du système
hi: सिस्टम रंग
hu: Rendszer színe
it: Colore sistema
nb: Systemfarge
pl: Kolor systemu
pt_pt: Cor do sistema
sk: Systém
sl: Sistemska barva
sv: Systemfärg
ta: கணினி நிறம்
th: สีของระบบ
tr: Sistem rengi
uk: Системний колір
vi: Màu hệ thống

source: User color
ar: لون المستخدم
bg: Потребителски цвят
ca: Color de l'usuari
cs: Barva uživatele
da: Bruger farve
et: Kasutaja värv
fa: رنگ کاربر
fi: Käyttäjän väri
fr: Couleur de l'utilisateur
hi: उपयोगकर्ता रंग
hu: Felhasználó színe
it: Colore utente
nb: Brukerfarge
pl: Kolor użytkownika
pt_pt: Cor do user
sk: Používateľ
sl: Uporabniška barva
sv: Användarfärg
ta: பயனர் நிறம்
th: สีของผู้ใช้
tr: Kullanıcı rengi
uk: Колір користувача
vi: Màu người dùng

source: Idle color
ar: لون الخمول
bg: Цвят при неактивност
ca: Sense color
cs: Barva nečinnosti
da: 'Ikke i brug' farve
et: Tühikäik värv
fa: رنگ بیکار
fi: Lepotilan väri
fr: Couleur de l'inactivité
hi: निष्क्रिय रंग
hu: Tétlenség színe
it: Colore inattivo
nb: Tomgangsfarge
pl: Nieaktywny kolor
pt_pt: Cor em idle
sk: Nečinnosť
sl: Barva mirovanja
sv: Overksamhetsfärg
ta: ஐடில் நிறம்
th: สีของว่างเปล่า
tr: Boşta rengi
uk: Колір простою
vi: Màu nhàn rỗi

source: Cluster grouping
ar: تجميع المجموعات
ca: Agrupament en cluster
cs: Seskupení klastrů
da: Grupper efter type
et: Klastrite rühmitamine
fa: گروه‌بندی کلاستر
fi: Ryhmien klusterointi
fr: Regroupement par cluster
hi: क्लस्टर समूहीकरण
hu: Csoportosítás
it: Raggruppamento cluster
nb: Klyngegruppering
pl: Grupowanie klastrów
pt_pt: Agrupamento de cluster
sk: Zoskupenie klastrov
sl: Združevanje v gruče
sv: Klustergruppering
ta: கிளஸ்டர் குழு
th: การจัดกลุ่ม Cluster
tr: Küme gruplaması
uk: Кластерне групування
vi: Nhóm cụm

source: Efficiency cores color
ar: لون نوى الكفاءة
ca: Color dels nuclis d'eficiència
da: Efficiency kerner farve
et: Tõhusatuumade värv
fi: E-ytimien väri
fr: Couleur des cœurs à haute effica­cité éner­gétique
hi: दक्षता कोर रंग
hu: Energiatakarékos magok színe
it: Colore per efficiency core
nb: Farge på effektivitetskjerner
pl: Kolor rdzeni energooszczędnych
sl: Barva učinkovitih jeder
sv: Effektivitetskärnors färg
ta: திறன் கோர்கள் நிறம்
tr: Verimlilik çekirdeklerinin rengi
uk: Колір енергоефективних ядер
vi: Màu nhân tiết kiệm

source: Performance cores color
ar: لون نوى الأداء
ca: Color dels nuclis de rendiment
da: Performance kerner farve
et: Jõudlustuumade värv
fi: P-ytimien väri
fr: Couleur des cœurs de performance
hi: प्रदर्शन कोर रंग
hu: Teljesítmény magok színe
it: Colore per performance core
nb: Farge på ytelseskjerner
pl: Kolor rdzeni wydajnościowych
sl: Barva performančnih jeder
sv: Prestandakärnors färg
ta: செயல்திறன் கோர்கள் நிறம்
tr: Performans çekirdeklerinin rengi
uk: Колір високопродуктивних ядер
vi: Màu nhân hiệu năng

source: Total load
ar: إجمالي الحمل
ca: Càrrega total
fi: Kokonaiskuorma
fr: Charge totale
hu: Teljes terheltség
it: Carico totale
pl: Całkowite obciążenie
sl: Skupna obremenitev
sv: Total belastning
ta: மொத்த சுமை
tr: Toplam yük
uk: Загальне використання
vi: Tải tổng

source: System load
ar: حمل النظام
ca: Càrrega del sistema
fi: Järjestelmäkuorma
fr: Charge système
hu: Rendszer terheltség
it: Carico sistema
pl: Obciążenie systemu
sl: Sistemska obremenitev
sv: Systembelastning
ta: கணினி சுமை
tr: Sistem yükü
uk: Використання системи
vi: Tải hệ thống

source: User load
ar: حمل المستخدم
ca: Càrrega de l'usuari
fi: Käyttäjäkuorma
fr: Charge utilisateur
hu: Felhasználó terheltség
it: Carico utente
pl: Obciążenie użytkownika
sl: Uporabniška obremenitev
sv: Användarbelastning
ta: பயனர் சுமை
tr: Kullanıcı yükü
uk: Використання користувача
vi: Tải người dùng

source: Efficiency cores load
ar: حمل نوى الكفاءة
ca: Càrrega dels nuclis d'eficiència
fi: Tehokkuusytimien kuorma
fr: Charge des cœurs à haute effica­cité éner­gétique
hu: Energiatakarékos magok terheltsége
it: Carico efficiency core
pl: Obciążenie rdzeni energooszczędnych
sl: Obremenitev učinkovitih jeder
sv: Effektivitetskärnors belastning
ta: திறன் கோர்கள் சுமை
tr: Verimlilik çekirdekleri yükü
uk: Використання енергоефективних ядер
vi: Tải nhân tiết kiệm

source: Performance cores load
ar: حمل نوى الأداء
ca: Càrrega dels nuclis de rendiment
fi: Suorituskykyytimien kuorma
fr: Charge des cœurs de performance
hu: Teljesítmény magok terheltsége
it: Carico performance core
pl: Obciążenie rdzeni wydajnościowych
sl: Obremenitev performančnih jeder
sv: Prestandakärnors belastning
ta: செயல்திறன் கோர்கள் சுமை
tr: Performans çekirdekleri yükü
uk: Використання високопродуктивних ядер
vi: Tải nhân hiệu năng

source: All cores
it: Tutti i core
pl: Wszystkie rdzenie
sv: Alla kärnor
ta: அனைத்து கோர்கள்
tr: Tüm çekirdekler
uk: Всі ядра
vi: Tất cả các nhân

source: GPU to show
ar: عرض GPU
bg: Показване на графична карта
ca: GPU a mostrar
cs: GPU k zobrazení
da: GPU der vises
et: GPU, mida näidata
fa: نمایش جی پی یو
fi: Näytettävä GPU
fr: GPU à afficher
he: להראות GPU
hi: दिखाने के लिए जीपीयू
hr: Grafički procesor
hu: Megjelenítendő GPU
id: GPU yang ditampilkan
it: GPU da mostrare
ja: 表示する GPU
nb: GPU å vise
pl: GPU do wyświetlenia
pt_pt: GPU para mostrar
sk: Zobraziť GPU
sl: GPE za prikaz
sv: GPU att visa
ta: காட்டு ஜிபியூ
th: แสดง GPU
tr: Gösterilecek GPU
uk: Активний графічний процесор
vi: GPU hiển thị

source: Show GPU type
ar: عرض نوع GPU
bg: Показване на вид на графична карта
ca: Mostra el tipus de GPU
cs: Zobrazit typ GPU
da: Vis GPU type
et: Kuva GPU tüüp
fa: نمایش نوع جی پی یو
fi: Näytä GPU-tyyppi
fr: Afficher le type de GPU
he: GPUהראה את סוג ה
hi: जीपीयू प्रकार दिखाएँ
hr: Prikaži vrstu grafičkog procesora
hu: GPU típus mutatása
id: Tampilkan jenis GPU
it: Mostra il tipo di GPU
ja: GPU の種類を表示
nb: Vis GPU-type
pl: Pokaż typ GPU
pt_pt: Mostrar tipo de GPU
sk: Zobraziť typ GPU
sl: Prikaži vrsto GPE
sv: Visa GPU-typ
ta: ஜிபியூ வகையை காட்டு
th: แสดงประเภท GPU
tr: GPU türünü göster
uk: Показувати тип графічного процесора
vi: Hiển thị loại GPU

source: GPU enabled
ar: GPU مُمكّن
bg: Включена графична карта
ca: GPU activada
cs: GPU aktivováno
da: GPU aktiveret
et: GPU lubatud
fa: جی پی یو فعال
fi: GPU käytössä
fr: GPU activé
he: מופעל GPU
hi: जीपीयू सक्षम
hr: Grafički procesor je aktiviran
hu: GPU bekapcsolva
id: GPU dinyalakan
it: GPU abilitata
ja: GPU 有効
nb: GPU i bruk
pl: GPU włączone
pt_pt: GPU ativado
sk: GPU aktivované
sl: Omogočen GPE
sv: GPU aktiverad
ta: ஜிபியூ இயக்கு
th: GPU เปิดการใช้งาน
tr: GPU devrede
uk: Увімкнено
vi: GPU đã bật

source: GPU disabled
ar: GPU معطل
bg: Изключена графична карта
ca: GPU desactivada
cs: GPU deaktivováno
da: GPU deaktiveret
et: GPU keelatud
fa: جی پی یو غیرفعال
fi: GPU pois käytöstä
fr: GPU désactivé
he: מושבת GPU
hi: जीपीयू अक्षम
hr: Grafički procesor je deaktiviran
hu: GPU kikapcsolva
id: GPU dinonaktifkan
it: GPU disabilitata
ja: GPU 無効
nb: GPU ikke i bruk
pl: GPU wyłączone
pt_pt: GPU desativado
sk: GPU deaktivované
sl: Onemogočen GPE
sv: GPU inaktiverad
ta: ஜிபியூ அணை
th: GPU ปิดการใช้งาน
tr: GPU devre dışı
uk: Вимкнено
vi: GPU đã tắt

source: GPU temperature
ar: حرارة GPU
bg: Температура на графичната карта
ca: Temperatura de la GPU
cs: Teplota GPU
da: GPU temperatur
et: GPU temperatuur
fa: دمای جی پی یو
fi: GPU:n lämpötila
fr: Température du GPU
he: GPU טמפרטורה של
hi: जीपीयू तापमान
hr: Temperatura grafičkog procesora
hu: GPU hőmérséklet
id: Suhu GPU
it: Temperatura GPU
ja: GPU 温度
nb: GPU-temperatur
pl: Temperatura GPU
pt_pt: Temperatura da GPU
sk: Teplota GPU
sl: GPE temperatura
sv: GPU-temperatur
ta: ஜிபியூ வெப்பநிலை
th: อุณหภูมิ GPU
tr: GPU sıcaklığı
uk: Температура графічного процесора
vi: Nhiệt độ GPU

source: GPU utilization
ar: استخدام GPU
bg: Утилизация на графичната карта
ca: Ús de la GPU
cs: Využití GPU
da: GPU brugsniveau
et: GPU kasutamine
fa: مصرف جی پی یو
fi: GPU:n käyttö
fr: Utilisation du GPU
he: GPU ניצול
hi: जीपीयू उपयोग
hr: Korištenje grafičkog procesora
hu: GPU terhelés
id: Pemanfaatan GPU
it: Utilizzo GPU
ja: GPU 使用率
nb: GPU-bruk
pl: Wykorzystanie GPU
pt_pt: Utilização da GPU
sk: Využitie GPU
sl: GPE v uporabi
sv: GPU-användning
ta: ஜிபியூ பயன்பாடு
th: ปริมาณการใช้งาน GPU
tr: GPU kullanımı
uk: Навантаженість графічного процесора
vi: Mức sử dụng GPU

source: Vendor
ar: البائع
bg: Производител
ca: Fabricant
cs: Prodejce
da: Leverandør
et: Müüja
fa: وندر
fi: Valmistaja
fr: Fournisseur
he: ספק
hi: विक्रेता
hr: Proizvođač
hu: Gyártó
it: Produttore
ja: 製造元
nb: Produsent
pl: Producent
pt_pt: Vendedor
sk: Dodávateľ
sl: Proizvajalec
sv: Tillverkare
ta: விற்பனையாளர்
th: ผู้ผลิต
tr: Üretici
uk: Постачальник
vi: Nhà cung cấp

source: Model
ar: النموذج
bg: Модел
et: Mudel
fa: مدل
fi: Malli
fr: Modèle
he: דגם
hi: मॉडल
hu: Modell
it: Modello
ja: モデル
nb: Modell
pt_pt: Modelo
sv: Modell
ta: மாதிரி
th: โมเดล
uk: Модель
vi: Mô hình

source: Status
ar: الحالة
bg: Статус
ca: Estat
et: Olek
fa: وضعیت
fi: Tila
fr: Statut
he: מצב
hi: स्थिति
hr: Stanje
hu: Állapot
it: Stato
ja: 状態
pt_pt: Estado
sl: Stanje
ta: நிலை
th: สถานะ
tr: Durum
uk: Статус
vi: Trạng thái

source: Active
ar: نشط
bg: Активна
ca: Activa
cs: Aktivní
da: Aktiv
et: Aktiivne
fa: فعال
fi: Aktiivinen
fr: Actif
he: פעיל
hi: सक्रिय
hr: Aktivno
hu: Aktív
id: Aktif
it: Attiva
ja: アクティブ
nb: Aktiv
pl: Aktywny
pt_pt: Ativo
sk: Aktívne
sl: Aktivno
sv: Aktiv
ta: செயலில்
th: ทำงาน
tr: Aktif
uk: Активна
vi: Hoạt động

source: Non active
ar: غير نشط
bg: Неактивна
ca: Inactiva
cs: Neaktivní
da: Ikke aktiv
et: Mitteaktiivne
fa: غیر فعال
fi: Ei aktiivinen
fr: Inactif
he: לא פעיל
hi: गैर सक्रिय
hr: Neaktivno
hu: Inaktív
id: Tidak aktif
it: Non attiva
ja: 非アクティブ
nb: Inaktiv
pl: Nieaktywny
pt_pt: Não ativo
sk: Neaktívne
sl: Neaktivno
sv: Inaktiv
ta: செயலில் இல்லை
th: ไม่ได้ทำงาน
tr: Aktif değil
uk: Неактивна
vi: Không hoạt động

source: Fan speed
ar: سرعة المروحة
bg: Скорост на вентилатора
ca: Velocitat del ventilador
cs: Rychlost ventilátoru
da: Blæserhastighed
et: Ventilaatori kiirus
fa: سرعت فن
fi: Tuuletinnopeus
fr: Vitesse du ventilateur
he: מהירות מאורר
hi: फैन स्पीड
hr: Brzina ventilatora
hu: Ventilátor sebesség
id: Kecepatan kipas
it: Velocità ventole
ja: ファン速度
nb: Viftehastighet
pl: Prędkość wentylatora
pt_pt: Velocidade das ventoinhas
sk: Rýchlosť ventilátora
sl: Hitrost ventilatorja
sv: Fläkthastighet
ta: பங்கு வேகம்
th: ความเร็วพัดลม
tr: Fan hızı
uk: Швидкість вентилятора
vi: Tốc độ quạt

source: Core clock
ar: تردد النواة
bg: Тактова честота на ядрото
ca: Rellotge del nucli
cs: Takt jádra
da: Kærnefrekvens
et: Tuuma kell
fa: کلاک هسته
fi: Ytimen kellotaajuus
fr: Fréquence du cœur
he: שעון ליבה
hi: कोर घड़ी
hr: Frekvencija procesora
hu: Mag órajel
it: Clock core
ja: コアクロック
nb: Kjerneklokke
pl: Taktowanie rdzenia
sk: Takt jadra
sl: Takt jedra
sv: Kärnklocka
ta: கோர் கடிகாரம்
tr: Çekirdek frekansı
uk: Частота процесора
vi: Xung nhịp lõi

source: Memory clock
ar: تردد الذاكرة
bg: Тактова честота на паметта
ca: Rellotge de la memòria
cs: Takt pamětí
da: Hukommelsesfrekvens
et: Mälu kell
fa: کلاک حافظه
fi: Muistin kellotaajuus
fr: Fréquence de la mémoire
he: שעון זיכרון
hi: मेमोरी क्लॉक
hr: Frekvencija memorije
hu: Memória órajel
id: Memori clock
it: Clock memoria
ja: メモリクロック
nb: Minneklokke
pl: Taktowanie pamięci
sk: Takt pamäte
sl: Takt pomnilnika
sv: Minnesklocka
ta: நினைவக கடிகாரம்
tr: Bellek frekansı
uk: Частота пам'яті
vi: Xung nhịp bộ nhớ

source: Utilization
ar: استخدام
bg: Утилизация
ca: Ús
cs: Využití
da: Brugsniveau
et: Kasutus
fa: استفاده
fi: Käyttöaste
fr: Utilisation
he: ניצול
hi: उपयोग
hr: Korištenje
hu: Felhasználás
id: Pemanfaatan
it: Utilizzo
ja: 使用率
nb: Bruk
pl: Wykorzystanie
pt_pt: Utilização
sk: Využitie
sl: Uporaba
sv: Användning
ta: பயன்பாடு
th: ปริมาณการใช้งาน
tr: Kullanım
uk: Використання
vi: Sử dụng

source: Render utilization
ar: استخدام الرندر
ca: Utilització del Render
cs: Využití vykreslování
da: Brug af rendering
et: Renderdamine kasutus
fa: استفاده از رندر
fi: Renderöinnin käyttöaste
fr: Utilisation du rendu
he: ניצול רנדור
hi: उपयोग प्रस्तुत करें
hr: Korištenje iscrtavača
hu: Render használat
id: Pemanfaatan render
it: Utilizzo rendering
ja: レンダリング
nb: Renderbruk
pl: Wykorzystanie rendera
sk: Využitie renderovania
sl: Izkoriščanje renderja
sv: Render-användning
ta: ரெண்டர் பயன்பாடு
th: ปริมาณการใช้งาน Render
tr: İşleme kullanımı
uk: Використання render
vi: Mức sử dụng kết xuất

source: Tiler utilization
ar: استخدام اللوح
ca: Utilització del Tiler
cs: Využití tilingu
da: Brug af tiler
et: Plaatija kasutus
fa: استفاده از تایلر
fi: Tilerin käyttöaste
fr: Utilisation du tiler
he: ניצול ריצוף
hi: टाइलर उपयोग
hr: Korištenje popločivanja
hu: Tiler használat
id: Pemanfaatan tiler
it: Utilizzo tassellamento
ja: タイルレンダリング
nb: Rutebruk
pl: Wykorzystanie tilera
sk: Využitie tilingu
sl: Uporaba ploščic
sv: Tiler-användning
ta: டைலர் பயன்பாடு
th: ปริมาณการใช้งาน Tiler
tr: Tiler kullanımı
uk: Використання tiler
vi: Mức sử dụng tiler

source: GPU usage threshold
ar: عتبة استخدام GPU
ca: Límit d'ús de la GPU
cs: Prahová hodnota využití GPU
da: Grænseværdi for GPU brug
et: GPU kasutuslävi
fa: آستانه مصرف جی پی یو
fi: GPU:n käytön raja
fr: Seuil d'utilisation du GPU
hi: जीपीयू उपयोग सीमा
hr: Prag korištenja grafičkog procesora
hu: GPU használati küszöb
it: Soglia di utilizzo GPU
nb: GPU-bruksgrense
pl: Próg wykorzystania GPU
pt_pt: Limite de uso da GPU
sk: Prahová hodnota využitia GPU
sl: Prag uporabe GPE
sv: Tröskelvärde för GPU-användning
ta: ஜிபியூ பயன்பாடு எல்லை
th: เกณฑ์การใช้งาน GPU
tr: GPU kullanım eşiği
uk: Поріг використання графічного процесора
vi: Ngưỡng sử dụng GPU

# GPU usage is
source: GPU usage is %0
ar: استخدام GPU %0
bg: Употребата на грфичната карта е %0
ca: L'ús de la GPU és %0
cs: Využití GPU je %0
da: GPU brug er %0
et: GPU kasutus on %0
fa: مصرف جی پی یو %0
fi: GPU:n käyttö on %0
fr: L'utilisation du GPU est de %0
hi: जीपीयू उपयोग %0 है
hr: Korištenje grafičkog procesora je %0
hu: %0 a GPU használat
it: Utilizzo GPU %0
nb: GPU-bruk er %0
pl: Użycie GPU %0
pt_pt: Utilização da GPU é %0
sk: Využitie GPU je %0
sl: Uporaba GPE je %0
sv: GPU-användningen är %0
ta: ஜிபியூ பயன்பாடு %0 ஆகும்
th: ปริมาณการใช้งาน GPU คือ %0
tr: GPU kullanımı %0
uk: Використання графічного процесора %0
vi: Sử dụng GPU là %0

source: Memory usage
ar: استخدام الذاكرة
bg: Заета памет
ca: Ús de la memòria
cs: Využití paměti
da: Hukommelse i brug
et: Mälu kasutus
fa: مصرف حافظه
fi: Muistin käyttö
fr: Utilisation de la mémoire
he: שימוש בזכרון
hi: मेमोरी उपयोग
hr: Korištenje radne memorije
hu: Memóriahasználat
id: Penggunaan memori
it: Memoria utilizzata
ja: メモリ使用率
nb: Minnebruk
pl: Użycie pamięci
pt_pt: Memória utilizada
sk: Využitie pamäte
sl: Poraba pomnilnika
sv: Minnesanvändning
ta: நினைவகம் பயன்பாடு
th: การใช้หน่วยความจำ
tr: Ram kullanımı
uk: Навантаженість пам’яті
vi: Sử dụng bộ nhớ

source: Memory pressure
ar: ضغط الذاكرة
bg: Натоварване на паметта
ca: Pressió de la memòria
cs: Zatížení paměti
da: Hukommelsebelastning
et: Mälu surve
fa: فشار حافظه
fi: Muistipaine
fr: Pression mémoire
he: לחץ בזיכרון
hi: स्मृति दबाव
hr: Opterećenje radne memorije
hu: Memóriaterhelés
id: Tekanan memori
it: Compressione memoria
ja: メモリ負荷
nb: Minnebelastning
pl: Obciążenie pamięci
pt_pt: Pressão da memória
sk: Zaťaženie pamäte
sl: Pritisk pomnilnika
sv: Minnestryck
ta: நினைவகம் அழுத்தம்
th: ความกดดันหน่วยของความจำ
tr: Ram yoğunluğu
uk: Рівень навантаження
vi: Áp lực bộ nhớ

source: Total
ar: الإجمالي
bg: Общо
cs: Celkem
et: Kokku
fa: کل
fi: Kokonaismäärä
he: כולל
hi: कुल
hr: Ukupno
hu: Teljes
it: Totale
ja: 合計
nb: Totalt
pl: Całość
sk: Celkom
sl: Skupno
sv: Totalt
ta: மொத்தம்
th: รวม
tr: Toplam
uk: Загально
vi: Tổng

source: Used
ar: المستخدمة
bg: Заета
ca: Usada
cs: Využitá
da: Brugt
et: Kasutatud
fa: استفاده شده
fi: Käytetty
fr: Utilisée
he: בשימוש
hi: प्रयुक्त
hr: Korišteno
hu: Felhasznált
id: Digunakan
it: Usata
ja: 使用済みメモリ
nb: Brukt
pl: Użyta
pt_pt: Utilizado
sk: Použitá
sl: Porabljen
sv: Använt
ta: பயன்பட்டது
th: ใช้งาน
tr: Kullanılan
uk: Використовується
vi: Đã sử dụng

source: App
ar: التطبيق
bg: Приложения
ca: Aplicació
cs: Aplikační
et: Rakendus
fa: اپ‌ها
fi: Sovellus
fr: Application
he: אפליקציה
hi: ऐप
hr: Program
hu: Alkalmazás
ja: アプリケーションメモリ
nb: Programmer
pl: Aplikacje
sk: Aplikačná
sl: Aplikacije
sv: Appminne
ta: ஆப்
th: แอพ
tr: Uygulama
uk: Програми
vi: Ứng dụng

source: Wired
ar: المسلكة
ca: Física
cs: Pevná
et: Juhtmega
fa: سیستم‌بندی
fi: Johdettu
fr: Câblée
he: חוטי
hi: वायर्ड
hr: Rezidentno
hu: Nem lapozható
it: Cablata
ja: 確保されているメモリ
nb: Opptatt
pl: Układowa
pt_pt: Por fio
sk: Pevná
sl: Žični
sv: Resident minne
ta: வயர்ட்
tr: Bağlı
uk: Постійна
vi: Có dây
