Repository: exelban/stats
Catalog: Stats/Supporting Files/*.lproj/Localizable.strings
Languages: ar, bg, ca, cs, da, et, fa, fi, fr, he, hi, hr, hu, id, it, ja, nb, pl, pt_pt, sk, sl, sv, ta, th, tr, uk, vi

source: Once per month
ar: مرة شهريًا
bg: Веднъж на месец
ca: Un cop al mes
cs: Jednou měsíčně
da: Én gang om måneden
et: Üks kord kuus
fa: یک بار در ماه
fi: Kerran kuukaudessa
fr: Une fois par mois
he: בכל חודש
hi: प्रति माह एक बार
hr: Jednom mjesečno
hu: Havonta
id: Sekali setiap bulan
it: Una volta al mese
ja: 1ヶ月ごと
nb: Månedlig
pl: Raz w miesiącu
pt_pt: Uma vez por mês
sk: Raz mesačne
sl: Enkrat na mesec
sv: En gång per månad
ta: ஒரு மாதத்திற்கு ஒரு முறை
th: ครั้งละ 1 เดือน
tr: Aylık
uk: Раз на місяць
vi: Một lần mỗi tháng

source: Never
ar: أبدًا
bg: Никога
ca: Mai
cs: Nikdy
da: Aldrig
et: Mitte kunagi
fa: هیچ وقت
fi: Ei koskaan
fr: Jamais
he: אף פעם
hi: कभी नहीं
hr: Nikada
hu: Soha
id: Jangan pernah
it: Mai
ja: 確認しない
nb: Aldri
pl: Nigdy
pt_pt: Nunca
sk: Nikdy
sl: Nikoli
sv: Aldrig
ta: ஒருபோதும்
th: ไม่เคย
tr: Asla
uk: Ніколи
vi: Không bao giờ

source: Check for update
ar: التحقق من وجود تحديث
bg: Проверка за обновления
ca: Busca actualitzacions
cs: Zkontrolovat aktualizace
da: Søg efter opdatering
et: Otsi värskendusi
fa: بررسی برای نسخه‌ی جدید
fi: Tarkista päivitys
fr: Vérifier les mises à jour
he: בדיקת עדכון
hi: अपडेट की जांच करें
hr: Traži novu verziju
hu: Frissítés keresése
id: Periksa pembaruan
it: Verifica la disponibilità di nuove versioni
ja: アップデートを確認する
nb: Se etter oppdatering
pl: Sprawdź aktualizacje
pt_pt: Procurar atualização
sk: Skontrolovať aktualizáciu
sl: Preveri za posodobitev
sv: Sök efter uppdatering
ta: புதுப்பிப்பிற்குச் சரிபார்க்கவும்
th: ตรวจสอบการอัพเดท
tr: Güncellemeleri denetle
uk: Перевірити оновленя
vi: Kiểm tra cập nhật

source: Show icon in dock
ar: إظهار الرمز في القائمة
bg: Показване на икона в Dock
ca: Mostra l'icona al Dock
cs: Zobrazovat ikonu v Docku
da: Vis ikon i Dock
et: Kuva ikooni dokis
fa: نمایش آیکون در داک
fi: Näytä kuvake telakassa
fr: Afficher l'icône dans le Dock
he: הצג סמל בשורת התפריטים
hi: डॉक में आइकन दिखाएं
hr: Prikaži ikonu u programskoj traci
hu: Ikon megjelenítése a Dockban
id: Tampilkan ikon pada dok
it: Mostra icona nel dock
ja: Dock にアイコンを表示
nb: Vis ikon i dock
pl: Pokazuj ikonę w docku
pt_pt: Mostrar ícone na Dock
sk: Zobrazovať ikonu v Docku
sl: Prikaži ikono v opravilni vrstici
sv: Visa ikon i Dock
ta: டாக்கில் ஐகானை காட்டவும்
th: แสดงไอคอนใน dock
tr: Dock'ta göster
uk: Показувати іконку в dock
vi: Hiển thị biểu tượng trong Dock

source: Start at login
ar: بدء التشغيل عند تسجيل الدخول
bg: Автоматично стартиране
ca: Arranca al iniciar sessió
cs: Spustit po přihlášení
da: Start ved login
et: Alusta sisselogimisest
fa: باز شدن در زمان لاگین
fi: Käynnistä kirjautumisen yhteydessä
fr: Démarrer à l'ouverture de la session
he: התחל בעלייה
hi: लॉगिन पर शुरू करें
hr: Pokreni nakon prijave
hu: Alkalmazás indítása bejelentkezéskor
id: Mulai saat login
it: Avvia al login
ja: ログイン時に開く
nb: Start ved innlogging
pl: Uruchom przy logowaniu
pt_pt: Iniciar durante login
sk: Spustiť po prihlásení
sl: Zaženi ob prijavi
sv: Starta vid inloggning
ta: உள்நுழையும்போது தொடங்கு
th: เริ่มต้นเมื่อเข้าสู่ระบบ
tr: Başlangıçta çalıştır
uk: Запускати при логуванні
vi: Khởi động cùng đăng nhập

source: Build number
ar: رقم الإصدار
ca: Número de Build
cs: Číslo sestavení
et: Ehitamise number
fa: شماره ساخت
fi: Kokoonpanon numero
fr: Numéro de version
he: מספר בילד
hi: बिल्ड नंबर
hr: Broj izgradnje
hu: Verziószám
it: Numero Build
ja: ビルド番号
nb: Byggnummer
pl: Numer kompilacji
pt_pt: Número do Build
sk: Číslo buildu
sl: Številka gradnje
sv: Byggnummer
ta: பில்ட் எண்
th: หมายเลข Build
tr: Sürüm numarası
uk: Номер збірки
vi: Số bản dựng

source: Import settings
ca: Importa configuració
fi: Tuo asetukset
fr: Importer les paramètres
it: Importa impostazioni
pl: Importuj ustawienia
sl: Uvozi nastavitve
sv: Importera inställningar
ta: அமைப்புகளை இறக்குமதி செய்
tr: Ayarları içe aktar
uk: Імпорт налаштувань
vi: Nhập cài đặt

source: Export settings
ca: Exporta configuració
fi: Vie asetukset
fr: Exporter les paramètres
it: Esporta impostazioni
pl: Eksportuj ustawienia
sl: Izvozi nastavitve
sv: Exportera inställningar
ta: அமைப்புகள் ஏற்றுமதி செய்
tr: Ayarları dışa aktar
uk: Експорт налаштувань
vi: Xuất cài đặt

source: Reset settings
ar: إعادة ضبط الإعدادات
bg: Зануляване на настройките
ca: Reinicia configuració
cs: Obnovit nastavení
da: Nulstil indstillinger
et: Lähtesta seaded
fa: ریست تنظیمات
fi: Nollaa asetukset
fr: Réinitialiser les paramètres
he: איפוס הגדרות
hi: सेटिंग्स रीसेट करें
hr: Resetiraj postavke
hu: Beállítások alaphelyzetbe állítása
id: Atur ulang pengaturan
it: Resetta impostazioni
ja: 設定をリセット
nb: Nullstill innstillinger
pl: Resetuj ustawienia
pt_pt: Restabelecer as definições
sk: Obnoviť nastavenia
sl: Ponastavi nastavitve
sv: Återställ inställningar
ta: அமைப்புகளை மீட்டமை
th: รีเซ็ตการตั้งค่า
tr: Ayarları sıfırla
uk: Скидання налаштувань
vi: Đặt lại cài đặt

source: Pause the Stats
ar: إيقاف الإحصاءات
bg: Паузиране на Stats
ca: Pausa Stats
cs: Pozastavit Stats
da: Sæt Stats på pause
et: Peata Statsi
fa: متوقف کردن Stats
fi: Keskeytä Stats
fr: Mettre Stats en pause
hi: आँकड़ों को रोकें
hu: Stats felfüggesztése
it: Metti in pausa Stats
nb: Sett Stats på pause
pl: Wstrzymaj Stats
pt_pt: Pausar o Stats
sk: Pozastaviť Stats
sl: Začasno zaustavi Stats
sv: Pausa Stats
ta: Stats-ஐ இடைநிறுத்து
th: หยุด Stats
tr: Stats'ı Duraklat
uk: Призупинити Stats
vi: Tạm dừng Stats

source: Resume the Stats
ar: استئناف الإحصاءات
bg: Продължаване на Stats
ca: Continua Stats
cs: Obnovit Stats
da: Genoptag Stats
et: Jätka Statsi
fa: ادامه‌ی کار Stats
fi: Jatka Statsin käyttöä
fr: Reprendre Stats
hi: आँकड़े फिर से शुरू करें
hu: Stats folytatása
it: Riprendi Stats
nb: Gjenoppta Stats
pl: Wznów Stats
pt_pt: Resumir o Stats
sk: Obnoviť Stats
sl: Nadaljuj z izvajanjem Stats
sv: Återuppta Stats
ta: Stats-ஐ மீண்டும் துவங்கு
th: เริ่มต้น Stats
tr: Stats'ı Sürdür
uk: Відновити Stats
vi: Tiếp tục Stats

source: Combined modules
ar: الوحدات المجتمعة
ca: Mòduls combinats
cs: Kombinace modulů
da: Kombinerede moduler
et: Kombineeritud moodulid
fi: Yhdistetyt moduulit
fr: Modules combinés
hi: संयुक्त मॉड्यूल
hu: Egyesített modulok
it: Moduli combinati
nb: Kombinerte moduler
pl: Połączone moduły
pt_pt: Módulos combinados
sk: Kombinovať moduly
sl: Združeni moduli
sv: Kombinerade moduler
ta: ஒன்றிணைந்த மொத்தங்கள்
th: โมดูลผสม
tr: Kombine modüller
uk: Комбіновані модулі
vi: Các module kết hợp

source: Combined details
ca: Detalls combinats
fi: Yhdistetyt tiedot
fr: Détails combinés
it: Dettagli combinati
pl: Połączone okno
sv: Kombinerade detaljer
ta: ஒன்றிணைந்த விவரங்கள்
tr: Kombine ayrıntılar
uk: Комбіновані деталі
vi: Chi tiết kết hợp

source: Spacing
ar: التباعد
ca: Espaiat
cs: Odsazení
da: Mellemrum
et: Vahekaugus
fr: Espacement
hi: स्पेसिंग
hu: Helyköz
it: Spazio
nb: Mellomrom
pl: Rozstaw
pt_pt: Espaçamento
sl: Razmik
sv: Mellanrum
ta: இடைவெளி
tr: Aralıklı dizme
uk: Інтервал
vi: Khoảng cách

source: Share anonymous telemetry
ar: مشاركة بيانات التشخيص المجهولة
ca: Comparteix telemetria anònima
da: Del anonym brugsdata
et: Jaga anonüümset telemeetriat
fi: Jaa anonyymi telemetria
fr: Partager des données télémétriques anonymes
hi: अनाम टेलीमेट्री साझा करें
hu: Telemetria megosztása névtelenül
it: Condividi telemetria anonima
nb: Del anonyme telemetridata
pl: Udostępnij anonimową telemetrię
sl: Deli anonimno telemetrijo
sv: Dela anonym telemetri
ta: அனான்யமஸ் டெலிமெட்ரி பகிர்
tr: Anonim telemetri paylaş
uk: Ділитись анонімною телеметрією
vi: Chia sẻ dữ liệu ẩn danh

source: Serial number
ar: الرقم التسلسلي
bg: Сериен номер
ca: Número de sèrie
cs: Sériové číslo
da: Serienummer
et: Seerianumber
fa: سریال نامبر
fi: Sarjanumero
fr: Numéro de série
he: מספר סריאלי
hi: सीरियल नंबर
hr: Serijski broj
hu: Sorozatszám
id: Nomor serial
it: Numero di serie
ja: シリアル番号
nb: Serienummer
pl: Numer seryjny
pt_pt: Número de série
sk: Sériové číslo
sl: Serijska številka
sv: Serienummer
ta: சிறியல் எண்
th: หมายเลขซีเรียล
tr: Seri numarası
uk: Серійний номер
vi: Số serial

source: Model identifier
ca: Identificador de model
fi: Mallin tunniste
fr: Identifiant du modèle
it: Modello
pl: Identyfikator modelu
sv: Modellidentifierare
ta: மாதிரி அடையாளம்
tr: Model tanımlayıcı
uk: Ідентифікатор моделі
vi: Mã định danh model

source: Production year
ca: Any de producció
fi: Valmistusvuosi
fr: Année de production
it: Anno di produzione
pl: Rok produkcji
sv: Tillverkningsår
ta: உற்பத்தி ஆண்டு
tr: Üretim yılı
uk: Рік випуску
vi: Năm sản xuất

source: Uptime
ar: وقت التشغيل
bg: Време от последно рестартиране
ca: Temps d'activitat
cs: Spuštěno
da: Oppetid
et: Tööaeg
fa: زمان روشن بودن
fi: Käyttöaika
fr: Temps de fonctionnement
he: משך הזמן ללא השבתה
hi: अपटाइम
hr: Vrijeme rada
hu: Indítás óta eltel idő
id: Waktu aktif
it: Tempo di attività
ja: 起動してからの時間
nb: Oppetid
pl: Czas pracy
pt_pt: Tempo de atividade
sl: Čas delovanja
sv: Upptid
ta: ஊப்டைம்
th: ระยะเวลาที่เครื่องทำงาน
tr: Çalışma süresi
uk: Час роботи
vi: Thời gian hoạt động

# Number of cores
source: %0 cores
ar: %0 نوى
bg: %0 ядра
ca: %0 nuclis
cs: %0 jader
da: %0 kerner
et: %0 tuumad
fa: %0 هسته‌ها
fi: %0 ydintä
fr: %0 cœurs
he: %0 ליבות
hi: %0 कोर
hr: Broj jezgri: %0
hu: %0 mag
id: %0 core
it: %0 core
ja: %0 コア
nb: %0 kjerner
pl: %0 rdzeni
sk: %0 jadier
sl: %0 jeder
sv: %0 kärnor
ta: %0 கோர்கள்
tr: %0 çekirdek
uk: %0 ядер
vi: %0 nhân

# Number of threads
source: %0 threads
ar: %0 خيوط
bg: %0 нишки
ca: %0 fils
cs: %0 vláken
da: %0 tråde
et: %0 lõimed
fa: %0 ترد‌ها
fi: %0 säiettä
he: %0 טרדים
hi: %0 थ्रेड्स
hr: Broj komponenti procesa: %0
hu: %0 szál
id: %0 thread
it: %0 thread
ja: %0 スレッド
nb: %0 tråder
pl: %0 wątków
sk: %0 vlákien
sl: %0 niti
sv: %0 trådar
ta: %0 த்ரெட்கள்
th: %0 thread
tr: %0 iş parçacığı
uk: %0 потоків
vi: %0 luồng

# Number of e-cores
source: %0 efficiency cores
ar: %0 نوى كفاءة
bg: %0 ефикасни ядра
ca: %0 nuclis d'eficiència
cs: %0 efektivních jader
da: %0 efficiency kerner
et: %0 tõhusatuumad
fa: %0 هسته‌های کم‌مصرف
fi: %0 e-ydintä
fr: %0 cœurs à haute effica­cité éner­gétique
hi: %0 दक्षता कोर
hu: %0 energiatakarékos mag
it: %0 efficiency core
ja: %0 高効率コア
nb: %0 effektivitetskjerner
pl: %0 rdzeni energooszczędnych
sk: %0 efektívnych jadier
sl: %0 učinkovitih jeder
sv: %0 effektivitetskärnor
ta: %0 திறன் கோர்கள்
th: %0 cores ประสิทธิภาพ
tr: %0 verimlilik çekirdeği
uk: %0 енергоефективних ядер
vi: %0 nhân tiết kiệm

# Number of p-cores
source: %0 performance cores
ar: %0 نوى أداء
bg: %0 производителни ядра
ca: %0 nuclis de rendiment
cs: %0 výkonných jader
da: %0 performance kerner
et: %0 jõudlustuumad
fa: %0 هسته‌های پرقدرت
fi: %0 p-ydintä
fr: %0 cœurs de perfor­mance
hi: %0 प्रदर्शन कोर
hu: %0 teljesítményre optimalizált mag
it: %0 performance core
ja: %0 高性能コア
nb: %0 ytelseskjerner
pl: %0 rdzeni wydajnościowych
sk: %0 výkonných jadier
sl: %0 performančnih jeder
sv: %0 prestandakärnor
ta: %0 செயல்திறன் கோர்கள்
th: %0 cores ประสิทธิผล
tr: %0 performans çekirdeği
uk: %0 високопродуктивних ядер
vi: %0 nhân hiệu năng

# The latest version of Stats installed
source: The latest version of Stats is installed
ar: تم تثبيت أحدث إصدار من الإحصاءات
bg: Имате най-новата версия на Stats
ca: L'última versió d'Stats està instal·lada
cs: Byla nainstalována nejnovější verze Stats
da: Den nyeste udgave af Stats er installeret
et: Uusim versioon on installitud
fa: آخرین نسخه‌ی Stats نصب شده است
fi: Stats on päivitetty viimeisimpään versioon
fr: La dernière version de Stats est installée
he: מותקנת Stats הגרסא האחרונה של
hi: आँकड़े का नवीनतम संस्करण स्थापित है
hr: Instalirana je najnovija verzija programa Stats
hu: A Stats legújabb verziója van telepítve
id: Versi terbaru dari Stats telah dipasang
it: L'ultima versione di Stats è installata
ja: 最新の Stats がインストールされています
nb: Du har den nyeste versjonen av Stats
pl: Najnowsza wersja Stats zainstalowana
pt_pt: A versão mais recente do Stats instalada
sk: Bola nainštalovaná najnovšia verzia Stats
sl: Nameščena je najnovejša različica programa Stats
sv: Den senaste versionen av Stats är installerad
ta: Stats-இன் சமீபத்திய பதிப்பு நிறுவப்பட்டுவிட்டது
th: เวอร์ชันล่าสุดของ Stats ได้รับการติดตั้งแล้ว
tr: Stats'ın son sürümü kurulu
uk: Встановлено останню версію
vi: Phiên bản Stats mới nhất đã được cài đặt

source: Downloading...
ar: جار التحميل...
bg: Изтегляне...
ca: Baixant...
cs: Stahování...
da: Downloader...
et: Allalaadimine...
fa: دانلود...
fi: Ladataan...
fr: Téléchargement en cours...
he: ...מוריד
hi: डाउनलोडिंग ...
hr: Preuzimanje …
hu: Letöltés...
id: Mengunduh...
it: Download in corso...
ja: ダウンロード中...
nb: Laster ned...
pl: Pobieranie...
pt_pt: Descarregando...
sk: Sťahovanie...
sl: Prenašanje...
sv: Laddar ner...
ta: பதிவிறக்கம் செய்கிறோம்...
th: กำลังดาวน์โหลด...
tr: İndiriliyor...
uk: Завантаження...
vi: Đang tải xuống...

source: Current version:
ar: الإصدار الحالي:
bg: Текуща версия:
ca: Versió instal·lada:
cs: Aktuální verze:
da: Nuværende version:
et: Praegune versioon:
fa: نسخه فعلی:
fi: Nykyinen versio:
fr: Version actuelle :
he: :גרסא נוכחית
hi: वर्तमान संस्करण:
hr: Trenutačna verzija:
hu: Jelenlegi verzió:
id: Versi sekarang:
it: Versione corrente:
ja: 現在のバージョン:
nb: Nåværende versjon:
pl: Aktualna wersja:
pt_pt: Versão atual:
sk: Aktuálna verzia:
sl: Trenutna različica:
sv: Nuvarande version:
ta: தற்போதைய பதிப்பு:
th: เวอร์ชันปัจจุบัน:
tr: Şu anki sürüm:
uk: Поточна версія:
vi: Phiên bản hiện tại:

source: Latest version:
ar: الإصدار الأحدث:
bg: Последна версия:
ca: Última versió:
cs: Nejnovější verze:
da: Nyeste version:
et: Uusim version:
fa: آخرین نسخه:
fi: Viimeisin versio:
fr: Dernière version :
he: :גרסא אחרונה
hi: नवीनतम संस्करण:
hr: Najnovija verzija:
hu: Legújabb verzió:
id: Versi terbaru:
it: Ultima versione:
ja: 最新のバージョン:
nb: Nyeste version:
pl: Najnowsza wersja:
pt_pt: Última versão:
sk: Najnovšia verzia:
sl: Najnovejša različica:
sv: Senaste version:
ta: சமீபத்திய பதிப்பு:
th: เวอร์ชันล่าสุด:
tr: Son sürüm:
uk: Остання версія:
vi: Phiên bản mới nhất:

source: Color
ar: لون
bg: Цвят
cs: Barva
da: Farve
et: Värv
fa: رنگ
fi: Väri
fr: Couleur
he: צבע
hi: रंग
hr: Boja
hu: Szín
id: Warna
it: Colore
ja: カラー
nb: Farge
pl: Kolor
pt_pt: Cor
sk: Farba
sl: Barva
sv: Färg
ta: நிறம்
th: สี
tr: Renk
uk: Колір
vi: Màu sắc

source: Label
ar: تسمية
bg: Етикет
ca: Etiqueta
cs: Popisek
da: Tekstmærke
et: Silt
fa: لیبل
fi: Tunniste
fr: Étiquette
he: תווית
hi: लेबल
hr: Oznaka
hu: Címke megjelenítése
it: Etichetta
ja: ラベル
nb: Merkelapp
pl: Etykieta
pt_pt: Rótulo
sk: Popis
sl: Oznaka
sv: Etikett
ta: லேபல்
th: ป้ายชื่อ
tr: Etiket
uk: Етикетка
vi: Nhãn

source: Box
ar: مربع
bg: Непрозрачен фон
ca: Caixa
cs: Výplň
da: Boks
et: Kast
fa: جعبه
fi: Laatikko
fr: Boîte
he: קופסא
hi: बॉक्स
hr: Pozadina
hu: Háttér
id: Kotak
it: Scatola
ja: 塗りつぶし
nb: Boks
pt_pt: Caixa
sk: Políčko
sl: Okno
sv: Låda
ta: பாக்ஸ்
th: กล่อง
tr: Kutu Görünüm
vi: Hộp

source: Frame
ar: إطار
bg: Рамка
ca: Marc
cs: Okraj
da: Ramme
et: Raam
fa: فریم
fi: Kehys
fr: Cadre
he: מסגרת
hi: फ्रेम
hr: Okvir
hu: Keret
id: Bingkai
it: Riquadro
ja: 枠線
nb: Ramme
pl: Ramka
pt_pt: Quadro
sk: Orámovanie
sl: Okvir
sv: Ram
ta: கட்ட/frame
th: เฟรม
tr: Çerçeve
uk: Рамка
vi: Khung

source: Value
ar: قيمة
bg: Стойност
ca: Valor
cs: Hodnota
da: Værdi
et: Väärtus
fa: مقدار
fi: Arvo
fr: Valeur
he: ערך
hi: मूल्य
hr: Vrijednost
hu: Érték megjelenítése
id: Nilai
it: Valore
ja: 数値
nb: Verdi
pl: Wartość
pt_pt: Valor
sk: Hodnota
sl: Vrednost
sv: Värde
ta: மதிப்பு
th: ค่า
tr: Değer
uk: Значення
vi: Giá trị

source: Colorize
ar: تلوين
bg: Оцветяване
ca: Acoloreix
cs: Obarvit
da: Farve
et: Värvi
fa: رنگی
fi: Värjää
fr: Coloriser
he: הוספת צבע
hi: रंगांकित
hr: Oboji
hu: Színezés
it: Colora
ja: カラーで表示
nb: Fargelegg
pl: Kolorowanie
pt_pt: Colorir
sk: Vyfarbiť
sl: Obarvaj
sv: Färglägg
ta: நிறமிடு
th: สีสัน
tr: Renklendir
uk: Розфарбувати
vi: Tô màu

source: Colorize value
ar: تلوين القيمة
bg: Стойност на оцветяване
ca: Valor de l'acoloriment
cs: Obarvit hodnotu
da: Farve værdi
et: Värvi väärtus
fa: مقدار رنگ
fi: Värjää arvo
fr: Coloriser la valeur
he: הוספת ערך לצבע
hi: मूल्य को रंगीन करें
hr: Oboji vrijednost
hu: Érték színezése
it: Valore colorato
ja: 数値をカラーで表示
nb: Fargelegg verdi
pl: Kolorowanie wartości
pt_pt: Valor da colorização
sk: Vyfarbiť hodnotu
sl: Obarvaj vrednost
sv: Färglägg värde
ta: மதிப்பை நிறமிடு
th: สีสันค่า
tr: Değeri renklendir
uk: Розфарбувати значення
vi: Tô màu giá trị

source: Additional information
ar: معلومات إضافية
bg: Допълнителна информация
ca: Informació addicional
cs: Další informace
da: Yderligere information
et: Lisateave
fa: اطلاعات بیشتر
fi: Lisätiedot
fr: Informations supplémentaires
he: מידע נוסף
hi: अतिरिक्त जानकारी
hr: Dodatne informacije
hu: További információk megjelenítése
id: Informasi tambahan
it: Informazioni aggiuntive
ja: 表示する情報
nb: Tilleggsinformasjon
pl: Informacja dodatkowa
pt_pt: Informação adicional
sk: Ďalšie informácie
sl: Dodatne informacije
sv: Mer information
ta: கூடுதல் தகவல்
th: ข้อมูลเพิ่มเติม
tr: Ek bilgi
uk: Додаткова інформація
vi: Thông tin bổ sung

source: Reverse values order
ar: عكس ترتيب القيم
bg: Обръщане на подредбата на стойностите
ca: Invertir l'ordre dels valors
cs: Obrátit pořadí hodnot
da: Omvend værdi-rækkefølge
et: Pööra väärtuste järjekorda vastupidiseks
fa: ترتیب برعکس
fi: Käänteinen arvojärjestys
fr: Inverser l'ordre des valeurs
he: היפוך סדר הערכים
hi: रिवर्स मान क्रम
hr: Preokreni redoslijed vrijednosti
hu: Értékek sorrendjének megfordítása
id: Balikkan posisi nilai
it: Inverti ordine valori
ja: 使用済みを上段に表示
nb: Reverser rekkefølge på verdier
pl: Zmień kolejność wyświetlania
pt_pt: Ordem inversa dos valores
sk: Obrátené poradie hodnôt
sl: Obrnjen vrstni red vrednosti
sv: Växla ordning
ta: மதிப்புகளின் வரிசையை மாற்று
th: ย้อนกลับลำดับค่า
tr: Değerler sırasını tersine çevir
uk: Змінити порядок сортування
vi: Đảo thứ tự giá trị

source: Base
ar: قاعدة
bg: Основа
cs: Základ
et: Alus
fa: پایه
fi: Perusta
he: בסיס
hi: आधार
hr: Osnova
hu: Mértékegység
id: Basis
ja: 単位
pl: Podstawa
sk: Základ
sl: Osnova
sv: Enhet
ta: அடித்தளம்
th: ฐาน
tr: Temel
uk: Основа
vi: Cơ sở

# Display mode
source: View mode
ar: وضع العرض
bg: Режим на преглед
ca: Mode de visualització
cs: Režim zobrazení
da: Visningstilstand
et: Vaatamise režiim
fa: حالت نمایش
fi: Näyttötila
fr: Mode d'affichage
he: מצב צפייה
hi: दृश्य मोड
hr: Način prikaza
hu: Megjelenítés mód
id: Mode tampilan
it: Modalità di visualizzazione
ja: 表示形式
nb: Visningsmodus
pl: Tryb wyświetlania
pt_pt: Modo de exibição
sk: Režim zobrazenia
sl: Način pogleda
sv: Visningsläge
ta: காட்சி முறை
th: แสดงโหมด
tr: Ekran modu
uk: Режим відображення
vi: Chế độ hiển thị

source: One row
ar: صف واحد
bg: Един ред
ca: Una fila
cs: Jeden řádek
da: Én række
et: Üks rida
fa: یک ردیف
fi: Yksi rivi
fr: Une seule ligne
he: שורה אחת
hi: एक पंक्ति
hr: Jednoredno
hu: Egy sor
id: Satu baris
it: Una riga
ja: 1行
nb: En rad
pl: Jeden wiersz
pt_pt: Uma linha
sk: Jeden riadok
sl: Ena vrstica
sv: En rad
ta: ஒரு வரி
th: หนึ่งแถว
tr: Tek sıra
uk: Один ряд
vi: Một hàng

source: Two rows
ar: صفين
bg: Два реда
ca: Dues files
cs: Dva řádky
da: Two rækker
et: Kaks read
fa: دو ردیف
fi: Kaksi riviä
fr: Deux lignes
he: שתי שורות
hi: दो पंक्तियाँ
hr: Dvoredno
hu: Két sor
id: Dua baris
it: Due righe
ja: 2行
nb: To rader
pl: Dwa wiersze
pt_pt: Duas linhas
sk: Dva riadky
sl: Dve vrstici
sv: Två rader
ta: இரு வரிகள்
th: สองแถว
tr: İki sıra
uk: Два ряди
vi: Hai hàng

# Mini widget
source: Mini
ar: مصغر
bg: Мини
ca: Mini widget
fa: کوچک
he: מיני
hi: मिनी
id: Kecil
ja: ミニ
pt_pt: Mini widget
ta: மினி
th: วิดเจ็ตขนาดเล็ก
tr: Mini widget'ı
uk: Міні
vi: Widget nhỏ

# Line chart widget
source: Line chart
ar: مخطط خطي
bg: Линейна диаграма
ca: Gràfic de línies
cs: Čárový graf
da: Linjegraf
et: Joonediagramm
fa: نمودار خطی
fi: Viivakaavio
fr: Graphique en ligne
he: מגמת שורות
hi: लाइन चार्ट
hr: Linijski dijagram
hu: Vonaldiagram
id: Diagram garis
it: Grafico a linee
ja: 線グラフ
nb: Linjediagram
pl: Wykres liniowy
pt_pt: Widget de gráfico linear
sk: Čiarový graf
sl: Črtni diagram
sv: Linjediagram
ta: லைன் சார்ட்
th: แผนภูมิเส้น
tr: Çizgi grafik widget'ı
uk: Лінійна діаграма
vi: Biểu đồ đường

# Bar chart widget
source: Bar chart
ar: مخطط شريطي
bg: Стълбовидна диаграма
ca: Gràfic de barres
cs: Sloupcový graf
da: Bjælegraf
et: Tulpdiagramm
fa: نمودار میله‌ای
fi: Pylväskaavio
fr: Graphique en barres
he: טבלת עמודות
hi: बार चार्ट
hr: Stupčasti dijagram
hu: Oszlopdiagram
id: Diagram batang
it: Grafico a barre
ja: 棒グラフ
nb: Søylediagram
pl: Wykres słupkowy
pt_pt: Widget de gráfico de barras
sk: Stĺpcový graf
sl: Stolpčni diagram
sv: Stapeldiagram
ta: பார் சார்ட்
th: แผนภูมิแท่ง
tr: Çubuk grafik widget'ı
uk: Гістограма
vi: Biểu đồ cột

# Pie chart widget
source: Pie chart
ar: مخطط دائري
bg: Кръгова диаграма
ca: Gràfic circular
cs: Koláčový graf
da: Cirkeldiagram
et: Sektordiagramm
fa: نمودار دایره‌ای
fi: Ympyräkaavio
fr: Graphique circulaire
he: טבלת עוגה
hi: पाई चार्ट
hr: Kružni dijagram
hu: Kördiagram
id: Diagram pie
it: Grafico a torta
ja: 円グラフ
nb: Kakediagram
pl: Wykres kołowy
pt_pt: Widget de gráfico de setores
sk: Koláčový graf
sl: Tortni diagram
sv: Cirkeldiagram
ta: பை சார்ட்
th: แผนภูมิวงกลม
tr: Pasta grafik widget'ı
uk: Кругова діаграма
vi: Biểu đồ tròn

# Network chart widget
source: Network chart
ar: مخطط شبكة
bg: Мрежова диаграма
ca: Gràfic de xarxa
cs: Síťový graf
da: Netværksgraf
et: Võrgudiagramm
fa: نمودار شبکه
fi: Verkkokaavio
fr: Graphique réseau
he: טבלת רשת
hi: नेटवर्क चार्ट
hr: Dijagram mreže
hu: Hálózati diagram
id: Diagram jaringan
it: Grafico rete
ja: ネットワーク使用状況チャート
nb: Linjediagram
pl: Wykres sieciowy
pt_pt: Widget de gráfico de rede
sk: Sieťový graf
sl: Mrežni diagram
sv: Nätverksdiagram
ta: பிணைய சார்ட்
th: แผนภูมิเครือข่าย
tr: Ağ grafik widget'ı
uk: Діаграма мережі
vi: Biểu đồ mạng

# Speed widget
source: Speed
ar: عداد سرعة
bg: Скорост
ca: Velocitat
cs: Rychlost
da: Hastighed
et: Kiirus
fa: سرعت
fi: Nopeus
fr: Vitesse
he: מהירות
hi: गति
hr: Brzina
hu: Sebesség
id: Kecepatan
it: Velocità
ja: 速度
nb: Tall
pl: Prędkość
pt_pt: Widget de velocidade
sk: Rýchlosť
sl: Hitrost
sv: Hastighet
ta: வேகம்
th: ความเร็ว
tr: Hız widget'ı
uk: Швидкість
vi: Widget tốc độ

# Battery widget
source: Battery
ar: عداد بطارية
bg: Батерия
ca: Bateria
cs: Baterie
da: Batteri
et: Patarei
fa: باتری
fi: Akku
fr: Batterie
he: בטרייה
hi: बैटरी
hr: Baterija
hu: Akkumulátor
id: Baterai
it: Batteria
ja: バッテリー
nb: Batteri
pl: Bateria
pt_pt: Widget de bateria
sk: Batéria
sl: Baterija
sv: Batteri
ta: மின்கலம்
th: แบตเตอรี่
tr: Batarya widget'ı
uk: Акумулятор
vi: Widget pin

# Stack widget
source: Stack
ar: عداد تراكمي
da: Stablet
fi: Pino
hi: स्टैक
nb: Bunke
pl: Stos
ta: ஸ்டாக்
tr: Yığın widget'ı
uk: Стек
vi: Widget xếp chồng

# Memory widget
source: Memory
ar: عداد ذاكرة
bg: Памет
ca: Memòria
cs: Paměť
da: Hukommelse
et: Mälu
fa: حافظه
fi: Muisti
fr: Mémoire
he: זכרון
hi: मेमोरी
hr: Memorija
hu: Memória
id: Memori
it: Memoria
ja: 未使用/使用済み
nb: Tall
pl: Pamięć
pt_pt: Widget de memória
sk: Pamäť
sl: Pomnilnik
sv: Minne
ta: நினைவக-widget
th: หน่วยความจำ
tr: Bellek widget'ı
uk: Пам'ять
vi: Widget bộ nhớ

source: Static width
ar: عرض ثابت
bg: Постоянна ширина
ca: Ample fixe
cs: Statická šířka
da: Statisk bredde
et: Liikumatu laius
fa: عرض ثابت
fi: Staattinen leveys
fr: Largeur fixe
he: אורך סטאטי
hi: स्थैतिक चौड़ाई
hr: Statična širina
hu: Fix szélesség
id: Lebar statis
it: Larghezza fissa
ja: 固定幅
nb: Statisk bredde
pl: Statyczna szerokość
pt_pt: Largura estática
sk: Pevná šírka
sl: Statična širina
sv: Fast bredd
ta: நிலையான அகலம்
th: ความกว้างคงที่
tr: Sabit genişlik
uk: Статична ширина
vi: Chiều rộng cố định
