Repository: exelban/stats
Catalog: Stats/Supporting Files/*.lproj/Localizable.strings
Languages: ar, bg, ca, cs, da, et, fa, fi, fr, he, hi, hr, hu, id, it, ja, nb, pl, pt_pt, sk, sl, sv, ta, th, tr, uk, vi

source: Monochrome accent
ar: لون مونوكروم
bg: Едноцветен акцент
ca: Accent monocromàtic
cs: Černobílá
da: Monochromatisk accent
et: Ühevärviline aktsent
fa: اکسنت تک‌رنگ
fi: Yksivärinen korostus
fr: Accentuation monochrome
he: הדגשת מונוכרום
hi: सिस्टम उच्चारण
hr: Jednobojno
hu: Monokróm kiemelő szín
id: Akses monokrom
it: Accento monocromatico
ja: モノクロ
nb: Ensfarget aksent
pl: Akcent monochromatyczny
sk: Čiernobiely akcent
sl: Enobarvni poudarek
sv: Svartvit accent
ta: ஒரே நிற சிறப்பு
th: สีขาวและดำ
tr: Siyah-beyaz vurgu
uk: Монохромний акцент
vi: Điểm nhấn đơn sắc

source: Clear
ar: واضح
bg: Прозрачно
ca: Clar
cs: Průhledná
da: Gennemsigtig
et: Läbipaistev
fa: روشن
fi: Kirkas
fr: Transparent
he: נקה
hi: स्पष्ट
hr: Bezbojno
hu: Átlátszó
id: Bening
it: Chiaro
ja: クリア
nb: Blank
pl: Przezroczysty
sk: Priehľadná
sl: Jasna
sv: Genomskinlig
ta: தெளிவான
th: ล้าง
tr: Temizle
uk: Прозорий
vi: Xóa

source: White
ar: أبيض
bg: Бяло
ca: Blanc
cs: Bílá
da: Hvid
et: Valge
fa: سفید
fi: Valkoinen
fr: Blanc
he: לבן
hi: सफेद
hr: Bijela
hu: Fehér
id: Putih
it: Bianco
ja: ホワイト
nb: Hvit
pl: Biały
pt_pt: Branco
sk: Biela
sl: Bela
sv: Vit
ta: வெள்ளை
th: ขาว
tr: Beyaz
uk: Білий
vi: Trắng

source: Black
ar: أسود
bg: Черно
ca: Negre
cs: Černá
da: Sort
et: Must
fa: مشکی
fi: Musta
fr: Noir
he: שחור
hi: काला
hr: Crna
hu: Fekete
id: Hitam
it: Nero
ja: ブラック
nb: Svart
pl: Czarny
pt_pt: Preto
sk: Čierna
sl: Črna
sv: Svart
ta: கருப்பு
th: ดำ
tr: Siyah
uk: Чорний
vi: Đen

source: Gray
ar: رمادي
bg: Сиво
ca: Gris
cs: Šedá
da: Grå
et: Hall
fa: خاکستری
fi: Harmaa
fr: Gris
he: אפור
hi: धूसर
hr: Siva
hu: Szürke
id: Abu-abu
it: Grigio
ja: グレー
nb: Grå
pl: Szary
pt_pt: Cinzento
sk: Sivá
sl: Siva
sv: Grå
ta: சாம்பல்
th: สีเทา
tr: Gri
uk: Сірий
vi: Xám

source: Second gray
ar: رمادي ثانوي
bg: Второ сиво
ca: Segon gris
cs: Alternativní šedá
da: Sekundær grå
et: Teine hall
fa: خاکستری دوم
fi: Toinen harmaa
fr: Deuxième gris
he: אפור שני
hi: दूसरा धूसर
hr: Druga siva
hu: Második szürke
id: Abu-abu kedua
it: Secondo grigio
ja: システムグレー
nb: Grå 2
pl: Drugi szary
pt_pt: Cinzento secundário
sk: Alternatívna sivá
sl: Druga siva
sv: Alternativ grå
ta: இரண்டாவது சாம்பல்
th: สีเทาอีก
tr: İkincil gri
uk: Інший сірий
vi: Xám nhạt

source: Dark gray
ar: رمادي داكن
bg: Тъмно сиво
ca: Gris fosc
cs: Tmavá šedá
da: Mørk grå
et: Tumehall
fa: خاکستری تیره
fi: Tumma harmaa
fr: Gris foncé
he: אפור כהה
hi: काला धूसर
hr: Tamnosiva
hu: Sötét szürke
id: Abu-abu gelap
it: Grigio scuro
ja: ダークグレー
nb: Mørkegrå
pl: Ciemno szary
pt_pt: Cinzento escuro
sk: Tmavosivá
sl: Temno siva
sv: Mörkgrå
ta: கருப்பு சாம்பல்
th: สีเทาเข้ม
tr: Koyu gri
uk: Темно-сірий
vi: Xám đậm

source: Light gray
ar: رمادي فاتح
bg: Светло сиво
ca: Gris clar
cs: Světlá šedá
da: Lys grå
et: Helehall
fa: خاکستری روشن
fi: Vaalea harmaa
fr: Gris clair
he: אפור בהיר
hi: प्रकाश धूसर
hr: Svjetlosiva
hu: Világos szürke
id: Abu-abu terang
it: Grigio chiaro
ja: ライトグレー
nb: Lysegrå
pl: Jasno szary
pt_pt: Cinzento claro
sk: Svetlosivá
sl: Svetlo siva
sv: Ljusgrå
ta: ஒளி சாம்பல்
th: สีเทาอ่อน
tr: Açık gri
uk: Світло-сірий
vi: Xám sáng

source: Red
ar: أحمر
bg: Червено
ca: Vermell
cs: Červená
da: Rød
et: Punane
fa: قرمز
fi: Punainen
fr: Rouge
he: אדום
hi: लाल
hr: Crvena
hu: Piros
id: Merah
it: Rosso
ja: レッド
nb: Rød
pl: Czerwony
pt_pt: Vermelho
sk: Červená
sl: Rdeča
sv: Röd
ta: சிவப்பு
th: แดง
tr: Kırmızı
uk: Червоний
vi: Đỏ

source: Second red
ar: أحمر ثانوي
bg: Второ червено
ca: Segon vermell
cs: Alternativní červená
da: Sekundær rød
et: Teine punane
fa: قرمز دوم
fi: Toinen punainen
fr: Deuxième rouge
he: אדום שני
hi: दूसरा लाल
hr: Druga crvena
hu: Második piros
id: Merah kedua
it: Secondo rosso
ja: システムレッド
nb: Rød 2
pl: Drugi czerwony
pt_pt: Vermelho secundário
sk: Alternatívna červená
sl: Druga rdeča
sv: Alternativ röd
ta: இரண்டாவது சிவப்பு
th: แดงอีก
tr: İkincil kırmızı
uk: Інший червоний
vi: Đỏ nhạt

source: Green
ar: أخضر
bg: Зелено
ca: Verd
cs: Zelená
da: Grøn
et: Roheline
fa: سبز
fi: Vihreä
fr: Vert
he: ירוק
hi: हरा
hr: Zelena
hu: Zöld
id: Hijau
it: Verde
ja: グリーン
nb: Grønn
pl: Zielony
pt_pt: Verde
sk: Zelená
sl: Zelena
sv: Grön
ta: பச்சை
th: เขียว
tr: Yeşil
uk: Зелений
vi: Xanh lá

source: Second green
ar: أخضر ثانوي
bg: Второ зелено
ca: Segon verd
cs: Alternativní zelená
da: Sekundær grøn
et: Teine roheline
fa: سبز دوم
fi: Toinen vihreä
fr: Deuxième vert
he: ירוק שני
hi: दूसरा हरा
hr: Druga zelena
hu: Második zöld
id: Hijau kedua
it: Secondo verde
ja: システムグリーン
nb: Grønn 2
pl: Drugi zielony
pt_pt: Verde secundário
sk: Alternatívna zelená
sl: Druga zelena
sv: Alternativ grön
ta: இரண்டாவது பச்சை
th: เขียวอีก
tr: İkincil yeşil
uk: Червоний зелений
vi: Xanh lá nhạt

source: Blue
ar: أزرق
bg: Синьо
ca: Blau
cs: Modrá
da: Blå
et: Sinine
fa: آبی
fi: Sininen
fr: Bleu
he: כחול
hi: नीला
hr: Plava
hu: Kék
id: Biru
it: Blu
ja: ブルー
nb: Blå
pl: Niebieski
pt_pt: Azul
sk: Modrá
sl: Modra
sv: Blå
ta: ஆலம்
th: น้ำเงิน
tr: Mavi
uk: Блакитний
vi: Xanh dương

source: Second blue
ar: أزرق ثانوي
bg: Второ синьо
ca: Segon blau
cs: Alternativní modrá
da: Sekundær blå
et: Teine sinine
fa: آبی دوم
fi: Toinen sininen
fr: Deuxième bleu
he: כחול שני
hi: दूसरा नीला
hr: Druga plava
hu: Második kék
id: Biru kedua
it: Secondo blu
ja: システムブルー
nb: Blå 2
pl: Drugi niebieski
pt_pt: Azul secundário
sk: Alternatívna modrá
sl: Druga modra
sv: Alternativ blå
ta: இரண்டாவது நீலம்
th: น้ำเงินอีก
tr: İkincil mavi
uk: Інший блакитний
vi: Xanh dương nhạt

source: Yellow
ar: أصفر
bg: Жълто
ca: Groc
cs: Žlutá
da: Gul
et: Kollane
fa: زرد
fi: Keltainen
fr: Jaune
he: צהוב
hi: पीला
hr: Žuta
hu: Citromsárga
id: Kuning
it: Giallo
ja: イエロー
nb: Gul
pl: Żółty
pt_pt: Amarelo
sk: Žltá
sl: Rumena
sv: Gul
ta: மஞ்சள்
th: เหลือง
tr: Sarı
uk: Жовтий
vi: Vàng

source: Second yellow
ar: أصفر ثانوي
bg: Второ жълто
ca: Segon groc
cs: Alternativní žlutá
da: Sekundær gul
et: Teine kollane
fa: زرد دوم
fi: Toinen keltainen
fr: Deuxième jaune
he: צהוב שני
hi: दूसरा पीला
hr: Druga žuta
hu: Második citromsárga
id: Kuning kedua
it: Secondo giallo
ja: システムイエロー
nb: Gul 2
pl: Drugi żółty
pt_pt: Amarelo secundário
sk: Alternatívna žltá
sl: Druga rumena
sv: Alternativ gul
ta: இரண்டாவது மஞ்சள்
th: เหลืองอีก
tr: İkincil sarı
uk: Інший жовтий
vi: Vàng nhạt

source: Orange
ar: برتقالي
bg: Оранжево
ca: Taronja
cs: Oranžová
et: Oranž
fa: نارنجی
fi: Oranssi
he: כתום
hi: नारंगी
hr: Narančasta
hu: Narancssárga
id: Oranye
it: Arancione
ja: オレンジ
nb: Oransje
pl: Pomarańczowy
pt_pt: Laranja
sk: Oranžová
sl: Oranžna
ta: ஆரஞ்சு
th: ส้ม
tr: Turuncu
uk: Помаранчевий
vi: Cam

source: Second orange
ar: برتقالي ثانوي
bg: Второ оранжево
ca: Segon taronja
cs: Alternativní oranžová
da: Sekundær orange
et: Teine oranž
fa: نارنجی دوم
fi: Toinen oranssi
fr: Deuxième orange
he: כתום שני
hi: दूसरा नारंगी
hr: Druga narančasta
hu: Második narancssárga
id: Oranye kedua
it: Secondo arancione
ja: システムオレンジ
nb: Oransje 2
pl: Drugi pomarańczowy
pt_pt: Laranja secundário
sk: Alternatívna oranžová
sl: Druga oranžna
sv: Alternativ orange
ta: இரண்டாவது ஆரஞ்சு
th: ส้มอีก
tr: İkincil turuncu
uk: Інший помаранчевий
vi: Cam nhạt

source: Purple
ar: أرجواني
bg: Виолетово
ca: Morat
cs: Nachová
da: Lilla
et: Lilla
fa: بنفش
fi: Violetti
fr: Violet
he: סגול
hi: बैंगनी
hr: Ljubičasta
hu: Lila
id: Ungu
it: Viola
ja: パープル
nb: Lilla
pl: Fioletowy
pt_pt: Roxo
sk: Fialová
sl: Vijolična
sv: Lila
ta: ஊதா
th: ม่วง
tr: Mor
uk: Фіолетовий
vi: Tím

source: Second purple
ar: أرجواني ثانوي
bg: Второ виолетово
ca: Segon morat
cs: Alternativní nachová
da: Sekundær lilla
et: Teine lilla
fa: بنفش دوم
fi: Toinen violetti
fr: Deuxième violet
he: סגול שני
hi: दूसरा बैंगनी
hr: Druga ljubičasta
hu: Második lila
id: Ungu kedua
it: Secondo viola
ja: システムパープル
nb: Lilla 2
pl: Drugi fioletowy
pt_pt: Roxo secundário
sk: Alternatívna fialová
sl: Druga vijolična
sv: Alternativ lila
ta: இரண்டாவது ஊதா
th: ม่วงอีก
tr: İkincil mor
uk: Інший фіолетовий
vi: Tím nhạt

source: Brown
ar: بني
bg: Кафяво
ca: Marró
cs: Hnědá
da: Brun
et: Pruun
fa: قهوه‌ای
fi: Ruskea
fr: Brun
he: חום
hi: भूरा
hr: Smeđa
hu: Barna
id: Coklat
it: Marrone
ja: ブラウン
nb: Brun
pl: Brązowy
pt_pt: Castanho
sk: Hnedá
sl: Rjava
sv: Brun
ta: பழுப்பு
th: น้ำตาล
tr: Kahverengi
uk: Коричневий
vi: Nâu

source: Second brown
ar: بني ثانوي
bg: Второ кафяво
ca: Segon marró
cs: Alternativní hnědá
da: Sekundær brun
et: Teine pruun
fa: قهوه‌ای دوم
fi: Toinen ruskea
fr: Deuxième brun
he: חום שני
hi: दूसरा भूरा
hr: Druga smeđa
hu: Második barna
id: Coklat kedua
it: Secondo marrone
ja: システムブラウン
nb: Brun 2
pl: Drugi brązowy
pt_pt: Castanho secundário
sk: Alternatívna hnedá
sl: Druga rjava
sv: Alternativ brun
ta: இரண்டாவது பழுப்பு
th: น้ำตาลอีก
tr: İkincil kahverengi
uk: Інший коричневий
vi: Nâu nhạt

source: Cyan
ar: سماوي
bg: Циан
ca: Cian
cs: Tyrkysová
et: Tsüaan
fa: فیروزه‌ای
fi: Syaani
he: ציאן
hi: सियान
hr: Cijan
hu: Cián
it: Ciano
ja: シアン
nb: Turkis
pl: Cyjan
pt_pt: Ciano
sk: Tyrkysová
ta: சைன்
th: เขียวฟ้า
tr: Camgöbeği
uk: Циан
vi: Xanh lam

source: Magenta
ar: قرمزي
bg: Магента
cs: Purpurová
fa: ارغوانی
he: מג'נטה
hi: मैजेंटा
ja: マゼンタ
sk: Purpurová
ta: மேஜென்டா
th: มาเกนตา
tr: Fuşya
uk: Пурпуровий
vi: Hồng cánh sen

source: Pink
ar: زهري
bg: Розово
ca: Rosa
cs: Růžová
et: Roosa
fa: صورتی
fi: Vaaleanpunainen
fr: Rose
he: ורוד
hi: गुलाबी
hr: Ružičasta
hu: Rózsaszín
it: Rosa
ja: システムピンク
nb: Rosa
pl: Różowy
pt_pt: Rosa
sk: Ružová
sl: Roza
sv: Rosa
ta: சிவப்பு-மஞ்சள்
th: ชมพู
tr: Pembe
uk: Рожевий
vi: Hồng

source: Teal
ar: أزرق مخضر
bg: Изумруд
ca: Verd-blau
cs: Šedozelená
da: Blågrøn
et: Sinakasroheline
fa: کله غازی
fi: Sinivihreä
fr: Sarcelle
he: ירוק-כחול
hi: टील
hr: Tamnotirkizna
hu: Zöldeskék
it: Verde acqua
ja: システムティール
nb: Blågrønn
pl: Morski
pt_pt: Azul petróleo
sk: Sivozelená
sv: Turkos
ta: டீல்
th: น้ำตาลเขียว
tr: Ördekbaşı
uk: Чиряковий
vi: Xanh lục lam

source: Indigo
ar: نيلي
bg: Индиго
ca: Indi
fa: نیلی
he: אינדיגו
hi: इंडिगो
hr: Modra
hu: Indigó
it: Indaco
ja: システムインディゴ
pl: Indygo
ta: ஈன்டிகோ
th: น้ำเงินม่วง
tr: Çivit
uk: Індіго
vi: Chàm

source: RAM
ar: الرام
et: Muutmälu
fa: رم
he: זכרון
hi: रैम
hu: Memória
nb: Minne
pl: Pamięć
uk: Оперативна пам'ять
