Repository: exelban/stats
Catalog: Stats/Supporting Files/*.lproj/Localizable.strings
Languages: ar, bg, ca, cs, da, et, fa, fi, fr, he, hi, hr, hu, id, it, ja, nb, pl, pt_pt, sk, sl, sv, ta, th, tr, uk, vi

# finish_setup_message
source: Everything is set up! The Stats is an open source tool, it's free and always will be. If you enjoy it you can support a project, it's always appreciated!
ar: كل شيء مُعدّ، الإحصاءات هي أداة مفتوحة المصدر، مجانية وستظل دائمًا كذلك. إذا كنت تستمتع بها يمكنك دعم المشروع، دائمًا محل تقدير!
bg: Всичко е настроено! Stats е приложение с отворен код, безплатно е и винаги ще бъде. Ако ви допада, може да подкрепите проекта, ще сме много благодарни!
ca: Tot està configurat! Stats és una eina de codi lliure, és gratuït i sempre ho serà. Si el gaudeixes pots contribuir al projecte, sempre és benvingut!
cs: Vše je připraveno! Statistiky jsou open source nástroj, který je zdarma a vždy bude. Pokud se vám líbí, můžete projekt podpořit, vždy se to cení!
da: Alting er opsat! Stats er et open source værktøj, det er gratis og vil altid være det. Hvis du nyder Stats er du meget velkommen til at støtte projektet!
et: Kõik on paika pandud! Stats on avatud lähtekoodiga tööriist, see on tasuta ja jääb alati tasuta. Kui teile meeldib, saate projekti toetada, see on alati teretulnud!
fa: همه چیز آماده است! Stats یک ابزار متن باز رایگان است و همیشه رایگان خواهد بود اگر از این پروژه راضی بودید می‌توانید از ما حمایت کنید
fi: Kaikki on valmista! Stats on avoimen lähdekoodin työkalu, se on ilmainen ja tulee aina olemaan. Jos pidät siitä, voit tukea projektia, mikä on aina arvostettua!
fr: Tout est prêt ! Stats est un outil open source, gratuit et le restera toujours. Si vous appréciez ce projet, vous pouvez le soutenir, cela sera toujours apprécié !
hi: सब कुछ सेट किया गया है! आँकड़े एक खुला स्रोत उपकरण है, यह मुफ़्त है और हमेशा रहेगा। यदि आप इसका आनंद लेते हैं तो आप एक परियोजना का समर्थन कर सकते हैं, यह हमेशा सराहना की जाती है!
hr: Sve je postavljeno! Stats je alat otvorenog koda, besplatan je i uvijek će takav biti. Ako ti se program sviđa, možeš podržati projekt. Zahvalni smo za svaku vrstu podrške!!
hu: Minden beállítva! A Stats egy nyílt forráskódú eszköz, ami ingyenes és az is marad. Ha hasznosnak találod, támogathatod a fejlesztését, mindig nagyra értékeljük!
id: Everything is set up! The Stats is an open source tool, it's free and always be. If you enjoy it you can support a project, it's always appreciated!
it: È tutto pronto! Stats è un software open source gratuito, e lo rimarrà per sempre. Se ti piace, dacci il tuo supporto: è sempre ben accetto!
nb: Alt er satt opp! Stats er et fritt tilgjengelig verktøy, det er gratis og vil alltid være det. Hvis du liker Stats, kan du støtte prosjektet, det settes veldig pris på!
pl: Wszystko gotowe! Stats to narzędzie open source, które jest bezpłatne i zawsze takie będzie. Jeśli Ci się spodoba, możesz wesprzeć projekt, to jest zawsze mile widziane!
pt_pt: Está tudo configurado! O Stats é uma ferramenta de código aberto, é gratuito e sempre será. Se gostas, podes apoiar o projeto, és sempre bem-vindo!
sk: Všetko je pripravené! Stats je open source nástroj, který je zadarmo a vždy bude. Ak sa vám páči, môžete projekt podporiť, ceníme si to!
sl: Vse je pripravljeno! Stats je odprtokodno orodje katero je brezplačno in vedno bo. Če vam je všeč, lahko projekt podprete, kar je vedno dobrodošlo!
sv: Allt är inställt! Stats är ett verktyg med öppen källkod, det är gratis och kommer alltid att vara det. Om du gillar det kan du stödja projektet, det uppskattas alltid!
ta: அனைத்து அமைப்புகளும் செய்யப்பட்டன! Stats ஒரு திறந்த மூல கருவி; இது இலவசமாக இருக்கும். உப்பயோகப்படுத்தினால், திட்டத்தை ஆதரிக்க நீங்கள் உதவலாம் — அது எப்போதும் பாராட்டப்படுகிறத.
th: ทุกอย่างถูกตั้งค่า! Stats เป็นเครื่องมือโอเพ่นซอร์สที่ฟรีและจะเป็นแบบนี้ตลอดไป ถ้าคุณชอบ คุณสามารถสนับสนุนโปรเจคนี้ เราพร้อมรับและขอบคุณเสมอ!
tr: Her şey hazır! Stats açık kaynaklı bir araçtır, Ücretsiz ve hep öyle kalacak. Beğendiyseniz projeyi destekleyebilirsiniz, Teşekkürler!
uk: Все налаштовано! Stats — це інструмент з відкритим вихідним кодом, він безкоштовний і таким завжди буде. Якщо вам це подобається ви можете підтримати проект, це завжди цінується!
vi: Tất cả đã được thiết lập! Stats là một công cụ mã nguồn mở miễn phí và sẽ luôn như vậy. Nếu bạn yêu thích, hãy ủng hộ dự án, điều đó luôn được đánh giá cao!

source: New version available
ar: إصدار جديد متاح
bg: Налична е нова версия
ca: Nova versió disponible
cs: Nová verze k dispozici
da: Ny udgave tilgængelig
et: Uus versioon saadaval
fa: نسخه‌ی جدید در دسترس است
fi: Uusi versio saatavilla
fr: Nouvelle version disponible
he: גרסא חדשה זמינה
hi: नया संस्करण उपलब्ध है
hr: Dostupna je nova verzija
hu: Új verzió érhető el
id: Versi baru tersedia
it: Nuova versione disponibile
ja: 新しいバージョンが利用可能です
nb: Ny versjon tilgjengelig
pl: Dostępna nowa wersja
pt_pt: Nova versão disponível
sk: Je k dispozícii nová verzia
sl: Na voljo je nova različica
sv: Ny version tillgänglig
ta: புதிய பதிப்பு கிடைக்கும்
th: มีเวอร์ชันใหม่ให้ใช้งาน
tr: Yeni sürüm mevcut
uk: Доступна нова версія
vi: Có phiên bản mới

source: Click to install the new version of Stats
ar: انقر لتثبيت الإصدار الجديد من الإحصاءات
bg: Натиснете, за да инсталирате новата версия на Stats
ca: Clica per a instal·lar la nova versió d'Stats
cs: Klikněte pro instalaci nové verze Stats
da: Klik for at installere den nye udgave af Stats
et: Klõpsa Statsi uue versiooni installimiseks
fa: برای نصب نسخه‌ی جدید Stats کلیک کنید
fi: Klikkaa asentaaksesi uuden version Statsista
fr: Cliquez pour installer la nouvelle version de Stats
he: Stats לחץ כדי להתקין גרסא חדשה של
hi: आँकड़े के नए संस्करण को स्थापित करने के लिए क्लिक करें
hr: Pritisni za instaliranje nove verzije programa Stats
hu: Kattintson a Stats új verziójának telepítéséhez
id: Klik untuk memasang versi baru dari Stats
it: Clicca per installare la nuova versione di Stats
ja: クリックして新しいバージョンの Stats をインストール
nb: Klikk for å installere ny versjon av Stats
pl: Kliknij, aby zainstalować nową wersję
pt_pt: Clique para instalar a nova versão do Stats
sk: Inštalovať novú verziu Stats
sl: Klikni za namestitev nove različice programa Stats
sv: Klicka för att installera den nya versionen av Stats
ta: Stats-இன் புதிய பதிப்பை நிறுவ கிளிக் செய்க
th: คลิกเพื่อติดตั้งเวอร์ชันใหม่ของ Stats
tr: Stats'ın yeni sürümünü indirmek için tıklayın
uk: Натисніть щоб встановити нову версію Stats
vi: Nhấn để cài đặt phiên bản mới của Stats

source: Successfully updated
ar: تم التحديث بنجاح
bg: Успешно обновяване
ca: Actualització completada amb èxit
cs: Úspěšně aktualizováno
da: Opdatering succesfuld
et: Edukalt värskendatud
fa: با موفقیت به‌روزرسانی شد
fi: Päivitys onnistui
fr: Mise à jour effectuée avec succès
he: עודכן בהצלחה
hi: सफलतापूर्वक अपडेट किया गया
hr: Aktualiziranje je uspjelo
hu: Sikeres frissítés
id: Pembaruan berhasil
it: Aggiornato con successo
ja: 正常にアップデートされました
nb: Oppdateringen var vellykket
pl: Zaktualizowano pomyślnie
pt_pt: Atualização feita com sucesso
sk: Úspešne aktualizované
sl: Uspešno posodobljeno
sv: Uppdateringen lyckades
ta: வெற்றி ரீதியாக புதுப்பிக்கப்பட்டது
th: อัพเดทสำเร็จ
tr: Başarıyla güncellendi
uk: Успішно оновленно
vi: Cập nhật thành công

# Stats was updated to v
source: Stats was updated to v%0
ar: تم تحديث الإحصاءات إلى الإصدار v%0
bg: Stats е обновена до версия v%0
ca: Stats s'ha actualitzat a v%0
cs: Stats byly aktualizovány na v%0
da: Stats er blevet opdateret til v%0
et: Stats värskendati versioonile %0
fa: Stats به نسخه‌ی v%0 بروزسانی شد
fi: Stats päivitettiin versioon v%0
fr: Stats a été mis à jour en version %0
he: v%0עודכן ל Stats
hi: आँकड़े v पर अपडेट किए गए थे
hr: Stats je aktualiziran na v%0
hu: A Stats sikeresen frissítve lett a(z) v%0 verzióra
id: Stats telah diperbarui v%0
it: Stats è stato aggiornato alla v%0
ja: Stats v%0 にアップデートしました
nb: Stats ble oppdatert til v%0
pl: Stats został zaktualizowany do v%0
pt_pt: Stats foi atualizado para v%0
sk: Stats bol aktualizovaný na v%0
sl: Program Stats je bil posodobljen na v%0
sv: Stats uppdaterades till v%0
ta: Stats v-க்கு புதுப்பிக்கப்பட்டது
th: Stats อัพเดทเป็น v%0
tr: Stats v%0 sürümüne güncellendi
uk: Stats оновлено до v%0
vi: Stats đã được cập nhật lên v%0

# Reset settings text
source: All application settings will be reset and the application will be restarted. Are you sure you want to do this?
ar: سيتم إعادة ضبط جميع إعدادات التطبيق وسيتم إعادة تشغيل التطبيق. هل تريد المتابعة؟
bg: Всички настройки на приложението ще бъдат занулени и приложението ще се рестартира. Сигурни ли сте, че искате това?
ca: Tota la configuració actual serà esborrada i l'aplicació es reiniciarà. Estàs segur/segura de voler fer això?
cs: Všechna nastavení aplikace budou resetována a aplikace bude restartována. Jste si jisti, že to chcete udělat?
da: Alle programmets indstillinger vil blive nulstillet og programmet genstartes. Er du sikker på du vil fortsætte?
et: Kõik rakenduse seaded lähtestatakse ja rakendus taaskäivitatakse. Kas olete kindel, et soovite seda teha?
fa: تمام تنظیمات اپلیکیشن ریست خواهد شد و اپ دوباره راه‌اندازی خواهد شد، آیا از این کار مطمئنید؟
fi: Kaikki sovelluksen asetukset nollataan, ja sovellus käynnistetään uudelleen. Haluatko varmasti tehdä tämän?
fr: Tous les paramètres de l'application seront réinitialisés et l'application redémarrera. Êtes-vous sûr de vouloir continuer ?
he: ?כל הגדרות התוכנה יתאפסו והתוכנה תופעל מחדש. האם אתם בטוחים שאתם רוצים לעשות את זה
hi: Aसभी एप्लिकेशन सेटिंग्स रीसेट हो जाएंगी और एप्लिकेशन को पुनरारंभ किया जाएगा। क्या आप वाकई ऐसा करना चाहते हैं?
hr: Sve postavke programa će se resetirati i program će se ponovo pokrenuti. Stvarno to želiš učiniti?
hu: Minden alkalmazás beállítás alaphelyzetbe fog állni, és az alkalmazás újra fog indulni. Biztosan ezt szeretnéd?
id: Semua pengaturan aplikasi akan diatur ulang, dan aplikasi akan mengulang kembali. Anda yakin untuk melakukan ini?
it: Tutte le impostazioni saranno resettate e l'applicazione sarà riavviata. Sei sicuro di volerlo fare?
ja: アプリの設定をすべてリセットし、アプリを再起動します。本当に続けますか？
nb: Alle innstillinger vil bli nullstilt og applikasjonen vil starte på nytt. Er du sikker på at du vil gjøre dette?
pl: Wszystkie ustawienia aplikacji zostaną zresetowane, a aplikacja zostanie uruchomiona ponownie. Czy na pewno chcesz to zrobić?
pt_pt: Todas as configurações da aplicação serão restabelecidas e a aplicação será reiniciada. Tens a certeza que queres fazer isso?
sk: Všetky nastavenia aplikácie budú zresetované a aplikácia bude reštartovaná. Ste si istý, že chcete pokračovať?
sl: Vse nastavitve aplikacije se bodo ponastavile in aplikacija se bo znova zagnala. Ali ste prepričani, da to storiti?
sv: Alla programinställningar kommer att återställas och programmet startas om. Är du säker på att du vill göra detta?
ta: அனைத்து பயன்பாட்டு அமைப்புகளும் மீட்டமைக்கப்பட்டு, பயன்பாடு மறுதொடக்கம் செய்யப்படும். நீங்கள் இதை நிச்சயமாக விரும்புகிறீர்களா?
th: การตั้งค่าของแอพพลิเคชันทั้งหมดจะถูกรีเซ็ตและแอพพลิเคชันจะเริ่มต้นใหม่ คุณแน่ใจหรือไม่ว่าต้องการดำเนินการนี้?
tr: Bütün uygulama ayarları sıfırlanacak ve uygulama yeniden başlatılacak. Bunu yapmak istediğinize emin misiniz?
uk: Усі налаштування програми буде скинуто, і програма буде перезапущена. Ви впевнені, що хочете це зробити?
vi: Tất cả cài đặt ứng dụng sẽ được đặt lại và ứng dụng sẽ khởi động lại. Bạn có chắc chắn muốn thực hiện không?

# Support text
source: Thank you for using Stats! Maintaining and improving this open-source project takes time and resources. Your support helps us continue to provide a free and reliable application for everyone. If you find Stats helpful, please consider making a contribution. Every little bit helps!
bg: Благодарим ви, че използвате Статистики! Поддържането и подобряването на този проект с отворен код изисква време и ресурси. Вашата подкрепа ни помага да продължим да предоставяме безплатно и надеждно приложение за всички. Ако намирате Stats за полезно, моля, помислете дали да не дадете своя принос. Всяка малка част помага!
cs: Děkujeme, že používáte Stats! Udržování a zlepšování tohoto open-source projektu vyžaduje čas a zdroje. Vaše podpora nám pomáhá nadále poskytovat bezplatnou a spolehlivou aplikaci pro každého. Pokud vám Stats pomáhají, zvažte prosím možnost přispět. Každý malý kousek pomůže!
da: Tak, fordi du bruger Stats! Det tager tid og ressourcer at vedligeholde og forbedre dette open source-projekt. Din støtte hjælper os med at fortsætte med at levere en gratis og pålidelig applikation til alle. Hvis du finder Stats nyttigt, kan du overveje at give et bidrag. Hver eneste lille smule hjælper!
et: Täname teid statistika kasutamise eest! Selle avatud lähtekoodiga projekti hooldamine ja täiustamine nõuab aega ja ressursse. Teie toetus aitab meil jätkuvalt pakkuda kõigile tasuta ja usaldusväärset rakendust. Ja kui Stats on teie arvates kasulik, siis palun kaaluge panuse andmist. Iga väike summa aitab!
fa: از اینکه از آمار استفاده می کنید متشکریم! نگهداری و بهبود این پروژه منبع باز زمان و منابع می طلبد. پشتیبانی شما به ما کمک می‌کند تا به ارائه یک برنامه رایگان و قابل اعتماد برای همه ادامه دهیم. اگر آمارها را مفید می‌دانید، لطفاً در نظر بگیرید. هر ذره کمک می کند!
fi: Kiitos, että käytät Statsia! Tämän avoimen lähdekoodin projektin ylläpitäminen ja parantaminen vie aikaa ja resursseja. Tukesi auttaa meitä jatkossakin tarjoamaan ilmaisen ja luotettavan sovelluksen kaikille. Jos Stats on mielestäsi hyödyllinen, harkitse lahjoituksen tekemistä. Jokainen pieni osa auttaa!
fr: Merci d'utiliser Stats! La maintenance et l'amélioration de ce projet open-source nécessitent du temps et des ressources. Votre soutien nous aide à continuer à fournir une application gratuite et fiable pour tout le monde. Si vous trouvez Stats utile, veuillez envisager de faire une contribution. Chaque petit geste compte !
it: Grazie per aver usato Stats! Il mantenimento e il miglioramento di questo progetto open-source richiede tempo e risorse. Il vostro sostegno ci aiuta a continuare a fornire un'applicazione gratuita e affidabile per tutti. Se trovate Stats utile, prendete in considerazione l'idea di dare un contributo. Ogni piccolo contributo è utile!
pl: Dziękujemy za korzystanie ze Stats! Utrzymanie i ulepszanie tego open-source projektu wymaga czasu i zasobów. Twoje wsparcie pomaga nam nadal dostarczać bezpłatną i niezawodną aplikację dla każdego. Jeśli uważasz, że Stats jest pomocny, rozważ dokonanie wpłaty. Każda drobnostka pomaga!
sv: Tack för att du använder Stats! Att underhålla och förbättra detta projekt med öppen källkod tar tid och resurser. Ditt stöd hjälper oss att fortsätta tillhandahålla en gratis och tillförlitlig applikation för alla. Om du tycker att Stats är användbart kan du överväga att ge ett bidrag. Varje liten bit hjälper!
ta: Stats-ஐ பயன்படுத்தியதற்கு நன்றி! இந்த திறந்த மூல திட்டத்தை பராமரிக்க மற்றும் மேம்படுத்த தனிநபர் மற்றும் வளங்கள் தேவைப்படுகிறது. நீங்கள் ஆதரிக்க விரும்பினால், அது மிகவும் உதவும். Stats உங்களுக்கு பயனுள்ளதாக இருந்தால், தயவுசெய்து கொடுக்க உதவுங்கள்!
tr: Stats'i kullandığınız için teşekkür ederiz. Bu açık kaynak projesini sürdürmek ve geliştirmek zaman ve kaynak gerektirir. Desteğiniz, herkes için ücretsiz ve güvenilir bir uygulama sağlamaya devam etmemize yardımcı olur. Stats'ı yararlı buluyorsanız, lütfen katkıda bulunmayı düşünün. Her küçük parça yardımcı olur!
uk: Дякуємо за використання Stats! Підтримка і вдосконалення цього проекту з відкритим вихідним кодом вимагає часу і ресурсів. Ваша підтримка допомагає нам продовжувати надавати безкоштовну і надійну програму для всіх. Якщо ви вважаєте Stats корисною, будь ласка, зробіть свій внесок. Кожна копійка допомагає!
vi: Cảm ơn bạn đã sử dụng Stats! Việc duy trì và cải thiện dự án nguồn mở này cần có thời gian và nguồn lực. Sự hỗ trợ của bạn giúp chúng tôi tiếp tục cung cấp một ứng dụng miễn phí và đáng tin cậy cho mọi người. Nếu bạn thấy Stats hữu ích, vui lòng cân nhắc đóng góp. Mỗi đóng góp nhỏ đều có ích!

source: Open Activity Monitor
ar: فتح مراقب النشاط
bg: Отваряне на монитора на активностите
ca: Obre el Visor d'Activitat
cs: Otevřít Monitor aktivity
da: Åben Aktivitetsmonitor
et: Ava aktiivsusmonitor
fa: باز کردن نظارت فعالیت‌ها
fi: Avaa Aktiviteettimonitori
fr: Ouvrir le Moniteur d'activité
he: פתח/י את מעקב הפעילות
hi: ओपन एक्टिविटी मॉनिटर
hr: Otvori program „Praćenje aktivnosti”
hu: Tevékenységfigyelő megnyitása
id: Buka Monitor Aktivitas
it: Apri Monitoraggio Attività
ja: アクティビティモニタを開く
nb: Åpne Aktivitetsmonitor
pl: Otwórz Monitor Aktywności
pt_pt: Abrir Monitor de Atividades
sk: Otvoriť Monitor aktivity
sl: Odpri monitor dejavnosti
sv: Öppna Aktivitetsövervakaren
ta: செயல்பாட்டு கண்காணிப்பு-ஐ திறக்கவும்
th: เปิด Activity Monitor
tr: Etkinlik Monitörünü Aç
uk: Відкрити Монітор активності
vi: Mở Activity Monitor

source: Report a bug
ar: الإبلاغ عن خطأ
bg: Докладване на проблем
ca: Reporta un problema
cs: Nahlásit chybu
da: Rapportér en fejl
et: Teata veast
fa: گزارش باگ
fi: Ilmoita virheestä
fr: Signaler un bug
he: דווחו על באג
hi: बग की रिपोर्ट करें
hr: Prijavi grešku
hu: Probléma jelentése
id: Laporkan bug
it: Segnala un bug
ja: バグを報告
nb: Meld en feil
pl: Zgłoś problem
pt_pt: Reportar um erro
sk: Nahlásiť chybu
sl: Prijavi napako
sv: Rapportera en bugg
ta: பிழையைப் புகாரளிக்கவும்
th: รายงานข้อผิดพลาด
tr: Hata bildir
uk: Повідомити про помилку
vi: Báo cáo lỗi

source: Support the application
ar: دعم التطبيق
bg: Подкрепа
ca: Suporta l'aplicació
cs: Podpořte aplikaci
da: Støt programmets udvikling
et: Toetage rakendust
fa: حمایت از اپلیکیشن
fi: Tue sovellusta
fr: Soutenir l'application
he: תתמכו באפליקציה
hi: आवेदन का समर्थन करें
hr: Podrži program
hu: Támogasd az alkalmazás fejlesztését
id: Dukung aplikasi ini
it: Supporta l'applicazione
ja: Stats をサポート
nb: Støtt programmet
pl: Wesprzyj rozwój programu
pt_pt: Apoia a aplicação
sk: Podporte aplikáciu
sl: Donacija za aplikacijo
sv: Stöd Stats
ta: பயன்பாட்டுக்கு ஆதரவு கொடு
th: สนับสนุนแอปพลิเคชัน
tr: Uygulamayı destekleyin
uk: Підтримати програму
vi: Hỗ trợ ứng dụng

source: Close application
ar: إغلاق التطبيق
bg: Затваряне на приложението
ca: Tanca l'aplicació
cs: Zavřít aplikaci
da: Luk programmet
et: Sule rakendus
fa: بستن اپلیکیشن
fi: Sulje sovellus
fr: Fermer l'application
he: סגירת אפליקציה
hi: आवेदन बंद करें
hr: Zatvori program
hu: Alkalmazás bezárása
id: Tutup aplikasi
it: Chiudi applicazione
ja: Stats を終了
nb: Lukk programmet
pl: Zamknij program
pt_pt: Fechar aplicação
sk: Zavrieť aplikáciu
sl: Zapri aplikacijo
sv: Stäng applikationen
ta: பயன்பாட்டை மூடு
th: ปิดแอปพลิเคชัน
tr: Uygulamayı kapat
uk: Закрити програму
vi: Đóng ứng dụng

source: Open application settings
ar: فتح إعدادات التطبيق
bg: Отваряне на настройките на приложението
ca: Obre la configuració de l'aplicació
cs: Otevřít nastavení aplikace
da: Åben applikationsindstillinger
et: Ava rakenduse seaded
fa: بستن تنظیمات اپلیکیشن
fi: Avaa sovelluksen asetukset
fr: Ouvrir les paramètres de l'application
he: פתיחת הגדרות האפליקציה
hi: ओपन एप्लिकेशन सेटिंग्स
hr: Otvori postavke programa
hu: Beállítások megnyitása
id: Buka pengaturan aplikasi
it: Apri le impostazioni dell'applicazione
ja: Stats の設定を開く
nb: Åpne programinnstillinger
pl: Otwórz ustawienia
pt_pt: Abrir definições da aplicação
sk: Otvoriť nastavenie aplikácie
sl: Odpri nastavitve aplikacije
sv: Öppna applikationsinställningar
ta: பயன்பாட்டு அமைப்புகளை திறக்கவும்
th: เปิดการตั้งค่าแอปพลิเคชัน
tr: Uygulama ayarlarını aç
uk: Відкрити налаштування
vi: Mở cài đặt ứng dụng

source: Open dashboard
ar: فتح لوحة التحكم
bg: Отваряне на таблото
ca: Obre el panell
cs: Otevřít dashboard
da: Åben instrumentbræt
et: Ava armatuurlaud
fa: باز کردن داشبورد
fi: Avaa kojelauta
fr: Ouvrir le tableau de bord
he: פתיחת דאשבורד
hi: ओपन डैशबोर्ड
hr: Otvori preglednu ploču
hu: Irányítópult megnyitása
id: Buka dasbor
it: Apri la dashboard
ja: ダッシュボードを開く
nb: Åpne dashboard
pl: Otwórz dashboard
pt_pt: Abrir o painel
sk: Otvoriť ovládací panel
sl: Odpri nadzorno ploščo
sv: Öppna instrumentpanelen
ta: டாஷ்போர்டை திறக்கவும்
th: เปิดแดชบอร์ด
tr: Gösterge panelini aç
uk: Відкрити dashboard
vi: Mở bảng điều khiển

source: No notifications available in this module
ar: لا توجد إشعارات متاحة في هذه الوحدة
fi: Ei ilmoituksia tässä moduulissa
fr: Aucune modification disponible pour ce module
hu: Nincsenek elérhető értesítések ebben a modulban
it: Notifiche non disponibili per questo modulo
pl: W tym module nie są dostępne żadne powiadomienia
sl: V tem modulu niso na voljo nobena obvestila
sv: Inga notifikationer tillgängliga i denna modul
ta: இந்த மொத்தத்தில் அறிவிப்புகள் இல்லை
tr: Bu modülde kullanılabilir bildirim mevcut değil
uk: У цьому модулі немає повідомлень
vi: Không có thông báo nào trong module này

source: Open Calendar
it: Apri Calendario
pl: Otwórz kalendarz
sv: Öppna Kalender
ta: கேலண்டரை திறக்கவும்
tr: Takvimi Aç
uk: Відкрити календар
vi: Mở Lịch

source: Update application
ar: تحديث التطبيق
bg: Обновяване на приложението
ca: Actualitza l'aplicació
cs: Aktualizovat aplikaci
da: Opdatér applikation
et: Uuenda rakendust
fa: بروزرسانی اپلیکیشن
fi: Päivitä sovellus
fr: Mettre à jour l'application
he: עדכון אפליקציה
hi: अद्यतन अनुप्रयोग
hr: Aktualiziraj program
hu: Alkalmazás frissítése
id: Perbarui aplikasi
it: Aggiorna applicazione
ja: アプリをアップデートする
nb: Oppdater programmet
pl: Aktualizuj aplikacje
pt_pt: Atualizar a aplicação
sk: Aktualizovať aplikáciu
sl: Posodobi aplikacijo
sv: Uppdatera applikationen
ta: பயன்பாட்டை புதுப்பிக்கவும்
th: อัพเดทแอปพลิเคชัน
tr: Uygulamayı güncelle
uk: Оновити програму
vi: Cập nhật ứng dụng

source: Check for updates
ar: التحقق من وجود تحديثات
bg: Проверка за обновления
ca: Busca actualitzacions
cs: Zkontrolovat aktualizace
da: Søg efter opdateringer
et: Otsi värskendusi
fa: بررسی برای نسخه‌های جدید
fi: Tarkista päivitykset
fr: Vérifier les mises à jour
he: בדוק עדכונים
hi: अपडेट की जाँच करें
hr: Traži nove verzije
hu: Frissítések keresése
id: Periksa pembaruan
it: Controlla aggiornamenti
ja: アップデートの確認頻度
nb: Se etter oppdateringer
pl: Sprawdzaj aktualizacje
pt_pt: Procurar por atualizações
sk: Skontrolovať aktualizácie
sl: Preveri za posodobitve
sv: Sök efter uppdateringar
ta: புதுப்பிப்புகளைச் சோதிக்கவும்
th: ตรวจสอบการอัพเดท
tr: Güncellemeleri denetle
uk: Перевіряти оновленя
vi: Kiểm tra cập nhật

source: At start
ar: عند البدء
bg: При стартиране
ca: A l'inici
cs: Při startu
da: Ved opstart
et: Alguses
fa: در زمان شروع
fi: Käynnistyksessä
fr: Au démarrage
he: בעלייה
hi: शुरुआत में
hr: Prilikom pokretanja programa
hu: Induláskor
id: Saat memulai
it: All'avvio
ja: 起動時
nb: Ved oppstart
pl: Przy uruchomieniu
pt_pt: Ao iniciar
sk: Pri štarte
sl: Ob zagonu
sv: Vid start
ta: துவக்கத்தில்
th: เริ่มต้น
tr: Başlangıçta
uk: При включенні
vi: Khi khởi động

source: Once per day
ar: مرة يوميًا
bg: Веднъж на ден
ca: Un cop al dia
cs: Jednou denně
da: Én gang om dagen
et: Üks kord päevas
fa: یک بار در روز
fi: Kerran päivässä
fr: Une fois par jour
he: בכל יום
hi: प्रति दिन एक बार
hr: Jednom dnevno
hu: Naponta
id: Sekali setiap hari
it: Una volta al giorno
ja: 1日ごと
nb: Daglig
pl: Raz dziennie
pt_pt: Uma vez por dia
sk: Raz denne
sl: Enkrat na dan
sv: En gång per dag
ta: பதினொன்று நாள் ஒன்றுக்கு
th: ครั้งละ 1 วัน
tr: Günlük
uk: Раз на день
vi: Một lần mỗi ngày

source: Once per week
ar: مرة أسبوعيًا
bg: Веднъж на седмица
ca: Un cop per setmana
cs: Jednou týdně
da: Én gang om ugen
et: Kord nädalas
fa: یک بار در هفته
fi: Kerran viikossa
fr: Une fois par semaine
he: בכל שבוע
hi: प्रति सप्ताह एक बार
hr: Jednom tjedno
hu: Hetente
id: Sekali setiap minggu
it: Una volta a settimana
ja: 1週間ごと
nb: Ukentlig
pl: Raz w tygodniu
pt_pt: Uma vez por semana
sk: Raz týždenne
sl: Enkrat na teden
sv: En gång per vecka
ta: ஒரு வாரத்திற்கு ஒரு முறை
th: ครั้งละ 1 สัปดาห์
tr: Haftalık
uk: Раз на тиждень
vi: Một lần mỗi tuần
