Repository: exelban/stats
Catalog: Stats/Supporting Files/*.lproj/Localizable.strings
Languages: ar, bg, ca, cs, da, et, fa, fi, fr, he, hi, hr, hu, id, it, ja, nb, pl, pt_pt, sk, sl, sv, ta, th, tr, uk, vi

source: 10 minutes
ar: 10 دقائق
ca: 10 minuts
fi: 10 minuuttia
it: 10 minuti
pl: 10 minut
sl: 10 minut
sv: 10 minuter
ta: 10 நிமிடம்
tr: 10 dakika
uk: 10 хвилин
vi: 10 phút

source: Import
ar: استيراد
ca: Importar
fi: Tuo
it: Importa
sl: Uvoz
sv: Importera
ta: ஓதுக
tr: İçe aktar
uk: Імпорт
vi: Nhập

source: Export
ar: تصدير
ca: Exportar
fi: Vie
it: Esporta
pl: Eksport
sl: Izvoz
sv: Exportera
ta: ஏற்றுமதி
tr: Dışa aktar
uk: Експорт
vi: Xuất

source: Separator
it: Separatore
sv: Avgränsare
ta: பிரிப்பான்
tr: Ayraç
uk: Роздільник
vi: Phân cách

source: Read
it: Lettura
pl: Odczyt
sv: Läs
ta: படிக்கவும்
tr: Oku
uk: Зчитування
vi: Đọc

source: Write
it: Scrittura
pl: Zapis
sv: Skriv
ta: எழுது
tr: Yaz
uk: Запис
vi: Ghi

source: Frequency
it: Frequenza
pl: Częstotliwość
sv: Frekvens
ta: அதிர்வெண்
tr: Sıklık
uk: Частота
vi: Tần số

source: 1 sec
pl: 1 sek
ta: 1 நி
tr: 1 sn
uk: 1 сек
vi: 1 giây

source: 2 sec
pl: 2 sek
ta: 2 நி
tr: 2 sn
uk: 2 сек
vi: 2 giây

source: 3 sec
pl: 3 sek
ta: 3 நி
tr: 3 sn
uk: 3 сек
vi: 3 giây

source: 5 sec
pl: 5 sek
ta: 5 நி
tr: 5 sn
uk: 5 сек
vi: 5 giây

source: 10 sec
pl: 10 sek
ta: 10 நி
tr: 10 sn
uk: 10 сек
vi: 10 giây

source: 15 sec
pl: 15 sek
ta: 15 நி
tr: 15 sn
uk: 15 сек
vi: 15 giây

source: 30 sec
pl: 30 sek
ta: 30 நி
tr: 30 sn
uk: 30 сек
vi: 30 giây

source: 60 sec
pl: 60 sek
ta: 60 நி
tr: 60 sn
uk: 60 сек
vi: 60 giây

source: Stats Setup
ar: إعدادات الإحصاءات
bg: Настройки на Stats
ca: Configuració de Stats
cs: Nastavení Stats
da: Stats opsætning
et: Stats Seadistamine
fa: نصب Stats
fi: Stats asennus
fr: Configuration de Stats
hi: आँकड़े सेटअप
hr: Postavljanje programa Stats
hu: A Stats beállítása
it: Configurazione Stats
ja: Stats セットアップ
nb: Stats-oppsett
pl: Konfiguracja Stats
pt_pt: Configurações do Stats
sk: Nastavenie Stats
sl: Stats konfigurator
sv: Stats-installation
ta: Stats அமைப்பு
th: การตั้งค่าสถิติ
tr: Stats Kurulumu
uk: Налаштування
vi: Thiết lập Stats

source: Previous
ar: السابق
bg: Предишно
ca: Previ
cs: Zpět
da: Forrige
et: Eelmine
fa: قبلی
fi: Edellinen
fr: Précédent
hi: पिछला
hr: Prethodna
hu: Előző
it: Precedente
ja: 前
nb: Forrige
pl: Poprzednia
pt_pt: Anterior
sk: Späť
sl: Prejšnji
sv: Föregående
ta: முந்தைய
th: ก่อนหน้า
tr: Önceki
uk: Попередня
vi: Trước

source: Previous page
ar: الصفحة السابقة
bg: Предишна страница
ca: Pàgina prèvia
cs: Předchozí strana
da: Forrige side
et: Eelmine leht
fa: صفحه قبل
fi: Edellinen sivu
fr: Page précédente
hi: पिछला पृष्ठ
hr: Prethodna stranica
hu: Előző oldal
it: Pagina precedente
ja: 前のページ
nb: Forrige side
pl: Poprzednia strona
pt_pt: Página anterior
sk: Predchádzajúca strana
sl: Prejšnja stran
sv: Föregående sida
ta: முந்தைய பக்கம்
th: หน้าก่อนหน้า
tr: Önceki sayfa
uk: Попередня сторінка
vi: Trang trước

source: Next
ar: التالي
bg: Следващо
ca: Següent
cs: Dále
da: Næste
et: Järgmine
fa: بعدی
fi: Seuraava
fr: Suivant
hi: अगला
hr: Sljedeća
hu: Következő
it: Successivo
ja: 次
nb: Neste
pl: Następna
pt_pt: Próximo
sk: Ďalej
sl: Naslednji
sv: Nästa
ta: அடுத்தது
th: ถัดไป
tr: Sonraki
uk: Наступна
vi: Tiếp

source: Next page
ar: الصفحة التالية
bg: Следваща страница
ca: pàgina següent
cs: Další strana
da: Næste side
et: Järgmine leht
fa: صفحه بعد
fi: Seuraava sivu
fr: Page suivante
hi: अगला पृष्ठ
hr: Sljedeća stranica
hu: Következő oldal
it: Pagina successiva
ja: 次のページ
nb: Neste side
pl: Następna strona
pt_pt: Próxima página
sk: Ďalšia strana
sl: Naslednja stran
sv: Nästa sida
ta: அடுத்த பக்கம்
th: หน้าถัดไป
tr: Sonraki sayfa
uk: Наступна сторінка
vi: Trang tiếp theo

source: Finish
ar: إنهاء
bg: Приключване
ca: Finalitzar
cs: Dokončit
da: Afslut
et: Lõpeta
fa: پایان
fi: Valmis
fr: Terminer
hi: समाप्त
hr: Završi
hu: Befejezés
it: Completa
ja: 完了
nb: Fullfør
pl: Zakończ
pt_pt: Terminar
sk: Dokončiť
sl: Zaključek
sv: Avsluta
ta: முடித்து வை
th: สิ้นสุด
tr: Bitir
uk: Завершити
vi: Hoàn tất

source: Finish setup
ar: إنهاء الإعداد
bg: Приключване на настройването
ca: Finalitzar configuració
cs: Dokončit nastavení
da: Afslut opsætning
et: Lõpeta seadistamine
fa: پایان نصب
fi: Viimeistele asennus
fr: Terminer la configuration
hi: सेटअप खत्म करें
hr: Završi postavljanje
hu: Beállítás befejezése
it: Completa configurazione
ja: セットアップ完了
nb: Fullfør oppsett
pl: Zakończ konfigurację
pt_pt: Terminar a configuração
sk: Dokončiť nastavenie
sl: Zaključi konfiguracijo
sv: Avsluta installationen
ta: அமைப்பை முடிக்கவும்
th: สิ้นสุดการตั้งค่า
tr: Kurulumu bitir
uk: Завершити налаштування
vi: Hoàn tất thiết lập

source: Welcome to Stats
ar: مرحبًا بك في الإحصاءات
bg: Добре дошли в Stats
ca: Benvingut/Benvinguda a Stats
cs: Vítejte ve Stats
da: Velkommen til Stats
et: Tere tulemast Statsi
fa: به Stats خوش آمدید
fi: Tervetuloa Stats:iin
fr: Bienvenue sur Stats
hi: आँकड़ों में आपका स्वागत है
hr: Stats dobrodošlica
hu: Üdvözlünk a Stats programban
it: Stats ti dà il benvenuto
ja: Stats へようこそ
nb: Velkommen til Stats
pl: Witamy w Stats
pt_pt: Bem-vindo ao Stats
sk: Vitajte v Stats
sl: Dobrodošli v Stats
sv: Välkommen till Stats
ta: Stats-இல் வரவேற்கிறோம்
th: ยินดีต้อนรับเข้าสู่ Stats
tr: Stats'a hoş geldiniz
uk: Вітаю в Stats
vi: Chào mừng đến với Stats

# welcome_message
source: Thanks for using Stats, a free open source macOS system monitor for your menu bar.
ar: شكرًا لاستخدام الإحصاءات، أداة مراقبة نظام macOS المجانية ومفتوحة المصدر لشريط القوائم الخاص بك.
bg: Благодарим Ви, че ползвате Stats, безплатен системен монитор за macOS с отворен код.
ca: Gràcies per fer servir Stats, una aplicació de monitorització per a la teva barra de menús de macOS de codi lliure.
cs: Děkujeme, že používáte Stats, bezplatný open source monitor systému macOS pro nástrojovou lištu.
da: Tak for, at du bruger Stats, det gratis, open source, program til at overvåge din Mac fra menulinjen.
et: Täname, et kasutate Statsi, tasuta avatud lähtekoodiga macOS-i süsteemimonitor menüüriba jaoks.
fa: ممنون از اینکه از Stats که یک اپ مانیتور کردن سیستم برای منو بار مک‌او‌اس هست استفاده می کنید.
fi: Kiitos, että käytät Statsia, ilmaista avoimen lähdekoodin macOS-järjestelmämonitoria valikkorivillesi.
fr: Merci d'utiliser Stats, un moniteur système open source gratuit pour la barre de menus de macOS.
hi: स्टैट्स का उपयोग करने के लिए धन्यवाद, आपके मेनू बार के लिए एक मुफ्त ओपन सोर्स मैकओएस सिस्टम मॉनिटर।
hr: Hvala što koristiš Stats, besplatni program otvorenog koda za praćenje macOS sustava u traci izbornika.
hu: Köszönjük, hogy a Stats programot használod, ami egy ingyenes, nyílt forráskódú, macOS rendszer monitorozó alkalmazás a menüsorodba.
it: Grazie per aver scelto Stats, un sistema di monitoraggio del sistema dalla menu bar gratuito e open source per macOS.
nb: Takk for at du bruker Stats, en fritt tilgjengelig systemovervåkningsapp for menylinjen i macOS.
pl: Dziękujemy za korzystanie ze Stats, bezpłatnego monitora systemu macOS o otwartym kodzie źródłowym.
pt_pt: Obrigado por usar o Stats, um monitor de sistema macOS open source grátis para a tua barra de menus.
sk: Ďakujeme, že používate Stats, bezplatný open source monitor systému macOS.
sl: Hvala, ker uporabljate Stats, brezplačni odprtokodni sistemski nadzornik sistema macOS za menijsko vrstico.
sv: Tack för att du använder Stats, ett gratis och öppen källkod macOS-systemövervakningsverktyg för din menyrad.
ta: Stats-ஐப் பயன்படுத்துவதற்கு நன்றி — இது உங்கள் மெனு பட்டைக்கான ஒரு இலவச திறந்த மூல macOS கண்காணிப்பான்.
th: ขอบคุณที่ใช้ Stats ซอฟต์แวร์แบบโอเพ่นซอร์สและใช้งานฟรีเพื่อตรวจสอบระบบ Mac ของคุณ
tr: Stats'ı kullandığınız için teşekkürler, Stats MacOS sistem monitörü açık kaynaklı menü bar uygulamasıdır
uk: Дякуємо, що використовуєте Stats, безкоштовним моніторингом системи macOS з відкритим кодом.
vi: Cảm ơn vì đã sử dụng Stats, công cụ giám sát hệ thống macOS miễn phí mã nguồn mở trên thanh menu.

source: Start the application automatically when starting your Mac
ar: بدء تشغيل التطبيق تلقائيًا عند بدء تشغيل Mac الخاص بك
bg: Стартирай приложението автоматично при стартиране на вашия Mac
ca: Iniciar automàticament l'aplicació al iniciar el teu Mac
cs: Automatické spuštění aplikace při startu počítače Mac
da: Start programmet automatisk når din Mac tænder
et: Käivita rakendus automaatselt Maci käivitamisel
fa: اجرای خودکار در زمان راه‌اندازی مک
fi: Käynnistä sovellus automaattisesti, kun käynnistät Macin
fr: Démarrer l'application automatiquement lors du démarrage de votre Mac
hi: अपना मैक शुरू करते समय एप्लिकेशन को स्वचालित रूप से शुरू करें
hr: Pokreni program automatski pri pokretanju računala
hu: Az alkalmazás indítása a rendszer indulásakor
it: Avvia l'applicazione automaticamente all'accensione del Mac
nb: Start applikasjonen automatisk når du starter Mac-en din
pl: Uruchomiaj aplikację automatycznie podczas uruchamiania komputera
pt_pt: Iniciar a aplicação automaticamente ao iniciar o teu Mac
sk: Automaticky spustiť aplikáciu pri štarte systému
sl: Samodejni zagon programa ob zagonu računalnika Mac
sv: Starta applikationen automatiskt när du startar din Mac
ta: Mac-ஐ துவங்கும்போது பயன்பாட்டை தானாகத் தொடங்கு
th: เริ่มต้นแอปพลิเคชันโดยอัตโนมัติเมื่อเปิดเครื่อง Mac ของคุณ
tr: Mac'i açınca otomatik çalıştır
uk: Запускати програму автоматично під час запуску Mac
vi: Tự động khởi động ứng dụng khi bật Mac của bạn

source: Do not start the application automatically when starting your Mac
ar: عدم بدء تشغيل التطبيق تلقائيًا عند بدء تشغيل Mac الخاص بك
bg: Не стартирай приложението автоматично при стартиране на вашия Mac
ca: No iniciar automàticament l'aplicació al iniciar el teu Mac
cs: Nespouštějte aplikaci automaticky při spuštění Macu
da: Start ikke automatisk programmet når din Mac tænder
et: Ära käivita rakendus automaatselt Maci käivitamisel
fa: اجرا نشدن خودکار در زمان راه‌اندازی مک
fi: Älä käynnistä sovellusta automaattisesti, kun käynnistät Macin
fr: Ne pas démarrer l'application automatiquement lors du démarrage de votre Mac
hi: अपना मैक शुरू करते समय एप्लिकेशन को स्वचालित रूप से शुरू न करें
hr: Nemoj pokrenuti program automatski pri pokretanju računala
hu: Ne indítsa az alkalmazást a rendszer indulásakor
it: Non avviare l'applicazione automaticamente all'accensione del Mac
nb: Ikke start applikasjonen automatisk når du starter Mac-en din
pl: Nie uruchamiaj aplikacji automatycznie podczas uruchamiania komputera
pt_pt: Não iniciar a aplicação automaticamente ao iniciar o teu Mac
sk: Nespúšťať aplikáciu automaticky pri štarte systému
sl: Aplikacije ne zaženi samodejno ob zagonu računalnika Mac
sv: Starta inte applikationen automatiskt när du startar din Mac
ta: Mac-ஐ துவங்கும் போது பயன்பாட்டை தானாகத் தொடங்க வேண்டாம்
th: ไม่ต้องเริ่มแอปพลิเคชันโดยอัตโนมัติเมื่อเปิดเครื่อง Mac ของคุณ
tr: Mac'i açınca otomatik çalıştırma
uk: Не запускати програму автоматично під час запуску Mac
vi: Không tự động khởi động ứng dụng khi bật Mac của bạn

source: Do everything silently in the background (recommended)
ar: قم بعمل كل شيء بصمت في الخلفية (موصى به)
bg: Прави всичко тихо във фонов режим (препоръчително)
ca: Fer tot silenciosament al radere (recomanat)
cs: Provádět vše tiše na pozadí (doporučeno)
da: Foretag alle handlinger i baggrunden (anbefalet)
et: Tee kõike vaikselt taustal (soovitatav)
fa: همه‌چیز در حالت سکوت در پس‌زمینه انجام شود (پیشنهاد شده)
fi: Tee kaikki hiljaisesti taustalla (suositeltu)
fr: Effectuer toutes les opérations discrètement en arrière-plan (recommandé)
hi: पृष्ठभूमि में चुपचाप सब कुछ करें (अनुशंसित)
hr: Obavi sve tiho u pozadini (preporučuje se)
hu: Végezzen mindent csendben a háttérben (ajánlott)
it: Gestisci autonomamente in background (consigliato)
nb: Gjør alt stille i bakgrunnen (anbefalt)
pl: Rób wszystko w tle (zalecane)
pt_pt: Fazer tudo silenciosamente em segundo plano (recomendado)
sk: Vykonávať všetko v tichosti na pozadí (odoporúčané)
sl: Vse izvedi tiho v ozadju (priporočljivo)
sv: Gör allt tyst i bakgrunden (rekommenderas)
ta: தனியார்வாயில் அனைத்தையும் அமைதியாக பின்னணியில் இயக்குக (பரிந்துரை செயபபடி)
th: ทำทุกอย่างเงียบ ๆ ในแบคกราว (แนะนำ)
tr: Her şeyi arkada sessiz yap (önerilir)
uk: Робити усе у фоновому режимі (рекомендовано)
vi: Thực hiện mọi thứ âm thầm trong nền (khuyến nghị)

source: Check for a new version on startup
ar: التحقق من وجود إصدار جديد عند التشغيل
bg: Проверяване за нова версия при стартиране
ca: Comprovar noves versions al iniciar
cs: Kontrola nové verze při spuštění
da: Søg efter ny opdatering ved programstart
et: Kontrollige käivitamisel uut versiooni
fa: بررسی برای نسخه‌ی جدید در زمان راه‌اندازی مک
fi: Tarkista uusi versio käynnistyksen yhteydessä
fr: Vérifier s'il existe une nouvelle version au démarrage
hi: स्टार्टअप पर एक नए संस्करण की जांच करें
hr: Traži nove verzije pri pokretanju programa
hu: Új verzió keresése indításkor
it: Verifica la disponibilità di nuove versioni all'avvio
nb: Se etter ny versjon ved oppstart
pl: Sprawdzaj nową wersję podczas uruchamiania
pt_pt: Verficar se há novas atualizações ao iniciar
sk: Kontrola novej verzie pri spustení
sl: Za novo različico preveri ob zagonu
sv: Kontrollera efter en ny version vid uppstart
ta: துவக்கத்தில் புதிய பதிப்புக்கு சோதனை செய்
th: ตรวจสอบเวอร์ชันใหม่เมื่อเริ่มต้น
tr: Başlangıçta güncellemeleri denetle
uk: Перевірти наявність нової версії під час запуску програми
vi: Kiểm tra phiên bản mới khi khởi động

source: Check for a new version every day (once a day)
ar: التحقق من وجود إصدار جديد كل يوم (مرة واحدة في اليوم)
bg: Проверяване за нова версия всеки ден (веднъж на ден)
ca: Comprovar noves versions cada dia (una vegada al dia)
cs: Kontrola nové verze každý den (jednou denně)
da: Søg efter ny opdatering hver dag (en gang dagligt)
et: Kontrolli uut versiooni iga päev (üks kord päevas)
fa: بررسی روزانه برای نسخه جدید (روزی یک بار)
fi: Tarkista uusi versio päivittäin (kerran päivässä)
fr: Vérifier s'il existe une nouvelle version tous les jours (une fois par jour)
hi: हर दिन (दिन में एक बार) एक नए संस्करण की जांच करें
hr: Traži nove verzije svaki dan (jednom dnevno)
hu: Új verzió keresése minden nap (napi egyszer)
it: Verifica la disponibilità di nuove versioni ogni giorno (una volta al giorno)
nb: Se etter ny versjon én gang hver dag
pl: Sprawdzaj codziennie nową wersję (raz dziennie)
pt_pt: Verficar se há novas atualizações uma vez por dia (uma vez por dia)
sk: Kontrola novej verzie každý deň (raz denne)
sl: Za novo različico preveri vsak dan (enkrat na dan)
sv: Kontrollera efter en ny version varje dag (en gång om dagen)
ta: ஒவ்வொரு நாளும் (ஒரு முறை நாள்) புதிய பதிப்பைச் சோதிக்கவும்
th: ตรวจสอบเวอร์ชันใหม่ทุกวัน (วันละครั้ง)
tr: Güncellemeleri günde bir defa denetle
uk: Щодня перевіряти наявність нової версії (один раз на день)
vi: Kiểm tra phiên bản mới mỗi ngày (một lần một ngày)

source: Check for a new version every week (once a week)
ar: التحقق من وجود إصدار جديد كل أسبوع (مرة واحدة في الأسبوع)
bg: Проверяване за нова версия всяка седмица (веднъж на седмица)
ca: Comprovar noves versions cada setmana (una vegada a la setmana)
cs: Kontrola nové verze každý týden (jednou týdně)
da: Søg efter ny opdatering hver uge (en gang om ugen)
et: Kontrolli uut versiooni iga nädal (üks kord nädalas)
fa: بررسی هفتگی برای نسخه جدید (هفته‌ای یک بار)
fi: Tarkista uusi versio viikoittain (kerran viikossa)
fr: Vérifier s'il existe une nouvelle version toutes les semaines (une fois par semaine)
hi: हर हफ्ते (सप्ताह में एक बार) एक नए संस्करण की जांच करें
hr: Traži nove verzije svaki tjedan (jednom tjedno)
hu: Új verzió keresése minden héten (heti egyszer)
it: Verifica la disponibilità di nuove versioni ogni settimana (una volta a settimana)
nb: Se etter ny versjon én gang hver uke
pl: Sprawdzaj nową wersję co tydzień (raz w tygodniu)
pt_pt: Verficar se há novas atualizações uma vez por semana (uma vez por semana)
sk: Kontrola novej verzie každý týždeň (raz týždenne)
sl: Za novo različico preveri vsak teden (enkrat na teden)
sv: Kontrollera efter en ny version varje vecka (en gång i veckan)
ta: ஒவ்வொரு வாரமும் (ஒரு முறை) புதிய பதிப்பைச் சோதிக்கவும்
th: ตรวจสอบเวอร์ชันใหม่ทุกสัปดาห์ (สัปดาห์ละครั้ง)
tr: Güncellemeleri haftada bir defa denetle
uk: Щотижня перевіряти наявність нової версії (раз на тиждень)
vi: Kiểm tra phiên bản mới mỗi tuần (một lần một tuần)

source: Check for a new version every month (once a month)
ar: التحقق من وجود إصدار جديد كل شهر (مرة واحدة في الشهر)
bg: Проверяване за нова версия всеки месец (веднъж на месец)
ca: Comprovar noves versions cada mes (una vegada al mes)
cs: Kontrola nové verze každý měsíc (jednou měsíčně)
da: Søg efter ny opdatering hver måned (en gang hver måned)
et: Kontrolli uut versiooni iga kuu (üks kord kuus)
fa: بررسی ماهانه برای نسخه جدید (ماهی یک بار)
fi: Tarkista uusi versio kuukausittain (kerran kuukaudessa)
fr: Vérifier s'il existe une nouvelle version tous les mois (une fois par mois)
hi: हर महीने (महीने में एक बार) एक नए संस्करण की जांच करें
hr: Traži nove verzije svaki mjesec (jednom mjesečno)
hu: Új verzió keresése minden hónapban (havi egyszer)
it: Verifica la disponibilità di nuove versioni ogni mese (una volta al mese)
nb: Se etter ny versjon én gang hver måned
pl: Sprawdzaj nową wersję co miesiąc (raz w miesiącu)
pt_pt: Verficar se há novas atualizações uma vez por mês (uma vez por mês)
sk: Kontrola novej verzie každý mesiac (raz mesačne)
sl: Za novo različico preveri vsak mesec (enkrat na mesec)
sv: Kontrollera efter en ny version varje månad (en gång i månaden)
ta: ஒவ்வொரு மாதமும் (ஒரு முறை) புதிய பதிப்பைச் சோதிக்கவும்
th: ตรวจสอบเวอร์ชันใหม่ทุกเดือน (เดือนละครั้ง)
tr: Güncellemeleri ayda bir defa denetle
uk: Перевіряти наявність нової версії щомісяця (раз на місяць)
vi: Kiểm tra phiên bản mới mỗi tháng (một lần một tháng)

source: Never check for updates (not recommended)
ar: عدم التحقق من وجود تحديثات (غير موصى به)
bg: Без проверяване за нови версии (не се препоръчва)
ca: No comprovar mai noves versions (no recomanat)
cs: Nikdy nekontrolovat aktualizace (nedoporučuje se)
da: Søg aldrig efter nye opdateringer (ikke anbefalet)
et: Ära kunagi kontrolli värskendusi (pole soovitatav)
fa: هیچ وقت نسخه‌ی جدید بررسی نشود (پیشنهاد نمی‌شود)
fi: Älä koskaan tarkista päivityksiä (ei suositeltu)
fr: Ne jamais vérifier les mises à jour (non recommandé)
hi: अपडेट की जांच कभी न करें (अनुशंसित नहीं)
hr: Nikada nemoj tražiti nove verzije (ne preporučuje se)
hu: Ne keressen frissítéseket (nem ajánlott)
it: Non verificare mai la disponibilità di nuove versioni (sconsigliato)
nb: Aldri se etter ny versjon (ikke anbefalt)
pl: Nigdy nie sprawdzaj czy są aktualizacje (niezalecane)
pt_pt: Nunca verificar se há novas atualizações (não recomendado)
sk: Nikdy nekontrolovať aktualizácie (neodporúča sa)
sl: Nikoli ne preverjaj ali so na voljo nove posodobitve (ni priporočljivo)
sv: Kontrollera aldrig efter uppdateringar (rekommenderas inte)
ta: பதிப்புகளைச் சோதிக்குவது இல்லை (பரிந்துரைக்கப்படவில்லை)
th: ไม่เช็คการอัปเดต (ไม่แนะนำ)
tr: Güncellemeleri denetleme (önerilmez)
uk: Ніколи не перевіряти наявність оновлень (не рекомендовано)
vi: Không bao giờ kiểm tra cập nhật (không khuyến nghị)

source: Anonymous telemetry for better development decisions
ar: معلومات تشخيصية مجهولة لاتخاذ قرارات تطوير أفضل
ca: Telemetria anònima per proporcionar millors decisions pels desenvolupadors
da: Anonym brugsdata til at forbedre udviklingen af programmet
et: Anonüümne telemeetria paremate arendusotsuste tegemiseks
fi: Anonyymi telemetria parempaa tuotekehitystä varten
fr: Télémétrie anonyme pour de meilleures décisions en matière de développement
hi: बेहतर विकास निर्णयों के लिए अनाम टेलीमेट्री
hu: Névtelen telemetria a jobb fejlesztői döntések érdekében
it: Telemetria anonima per decisioni di sviluppo migliori
nb: Anonym telemetri for bedre utviklingsbeslutninger
pl: Anonimowe dane telemetryczne aby podejmować lepsze decyzje rozwojowe
sl: Anonimna telemetrija za boljše razvojne odločitve
sv: Anonym telemetri för bättre utvecklingsbeslut
ta: மிகவும் சிறந்த டெவலப்பர் முடிவுகளுக்காக அனான்யமஸ் டெலிமெட்ரி
tr: Daha iyi geliştirme kararları için anonim telemetri
uk: Анонімна телеметрія для кращих рішень щодо програми
vi: Dữ liệu ẩn danh để cải thiện quyết định phát triển

source: Share anonymous telemetry data
ar: مشاركة بيانات التشخيص المجهولة
ca: Compartir telemetria anònima
da: Del anonym data om brugen af programmet
et: Jaga anonüümseid telemeetriaandmeid
fi: Jaa anonyymit telemetriatiedot
fr: Partager les données télémétriques anonymes
hi: अनाम टेलीमेट्री डेटा साझा करें
hu: Névtelen telemetriai adatok megosztása
it: Condividi dati anonimi di telemetria
nb: Del anonyme telemetridata
pl: Udostępniaj anonimowe dane telemetryczne
sl: Deli anonimne podatke telemetrije
sv: Dela anonym telemetridata
ta: அனான்யமஸ் டெலிமெட்ரி தரவைப் பகிர்க
tr: Anonim telemetri verisi paylaş
uk: Ділитись анонімними даними телеметрії
vi: Chia sẻ dữ liệu ẩn danh

source: Do not share anonymous telemetry data
ar: عدم مشاركة بيانات التشخيص المجهولة
ca: No compartir telemetria anònima
da: Del ikke anonym data om brugen af programmet
et: Ära jaga anonüümseid telemeetriaandmeid
fi: Älä jaa anonyymejä telemetriatietoja
fr: Ne pas partager les données télémétriques anonymes
hi: अनाम टेलीमेट्री डेटा साझा न करें
hu: Ne osszon meg névtelen telemetriai adatokat
it: Non condividere dati anonimi di telemetria
nb: Ikke del anonyme telemetridata
pl: Nie udostępniaj anonimowych danych telemetrycznych
sl: Ne deli anonimne podatke telemetrije
sv: Dela inte anonym telemetridata
ta: அனான்யமஸ் டெலிமெட்ரி தரவைப் பகிர்வதில்லை
tr: Anonim telemetri verisi paylaşma
uk: Не передавати анонімні дані телеметрії
vi: Không chia sẻ dữ liệu ẩn danh

source: The configuration is completed
ar: تم الانتهاء من التكوين
bg: Конфигурацията е завършена
cs: Konfigurace je dokončena
da: Opsætning gennemført!
et: Seadistamine on lõpetatud
fa: پیکربندی کامل شد
fi: Määritys on valmis
fr: La configuration est terminée
hi: कॉन्फ़िगरेशन पूरा हो गया है
hr: Konfiguracija je završena
hu: A konfiguráció befejezve
it: Configurazione completata
nb: Konfigurasjonen er fullført
pl: Konfiguracja zakończona
pt_pt: A configuração está completa
sk: Konfigurácia je dokončená
sl: Konfiguracija je zaključena
sv: Konfigurationen är slutförd
ta: கொள்கலன் முடிந்தது
th: การกำหนดค่าเสร็จสมบูรณ์
tr: Konfigürasyon tamamlandı
uk: Налаштування завершено
vi: Cấu hình đã hoàn tất
