Repository: exelban/stats
Catalog: Stats/Supporting Files/*.lproj/Localizable.strings
Languages: ar, bg, ca, cs, da, et, fa, fi, fr, he, hi, hr, hu, id, it, ja, nb, pl, pt_pt, sk, sl, sv, ta, th, tr, uk, vi

# Fastest fan
source: Fastest
ar: أسرع مروحة
ca: Ventilador més ràpid
fi: Nopein tuuletin
fr: Le plus rapide
hu: Leggyorsabb ventilátor
it: Ventola più veloce
pl: Najszybszy
sl: Najhitrejši ventilator
sv: Snabbaste
ta: மிக சீக்கிரமான ஃபேன்
tr: En hızlı fan
uk: Найшвидший
vi: Quạt nhanh nhất

source: Sensor to show
pl: Aktywny czujnik
ta: காட்ட வேண்டிய சென்சார்
tr: Gösterilecek sensör
uk: Активний датчик
vi: Cảm biến hiển thị

# Uploading
source: Upload
ar: تحميل
bg: Качване
ca: Carregant
cs: Nahrávání
et: Üleslaadimine
fa: آپلود
fi: Lähetys
fr: Envoi
he: העלאה
hi: अपलोड
hr: Slanje
hu: Feltöltés
id: Unggah
ja: 送信
nb: Opplasting
pl: Wysyłanie
pt_pt: Enviando
sk: Nahrávanie (upload)
sl: Oddajanje
sv: Uppladdning
ta: பதிவேற்றப்படுகிறது
th: กำลังอัปโหลด
tr: Yükleme
uk: Висилання
vi: Đang tải lên

# Downloading
source: Download
ar: تنزيل
bg: Изтегляне
ca: Baixant
cs: Stahování
et: Allalaadimine
fa: دانلود
fi: Lataus
fr: Téléchargement
he: הורדה
hi: डाउनलोड
hr: Primanje
hu: Letöltés
id: Unduh
ja: 受信
nb: Nedlasting
pl: Pobieranie
pt_pt: Descarregando
sk: Sťahovanie (download)
sl: Prenašanje
sv: Nedladdning
ta: பதிவிறக்கம் செய்யப்படுகிறது
th: กำลังดาวน์โหลด
tr: İndirme
uk: Завантаження
vi: Đang tải xuống

source: Public IP
ar: عنوان IP العام
bg: Публично IP
ca: IP Pública
cs: Veřejná IP
da: Offentlig IP
et: Avalik IP
fa: آی پی عمومی
fi: Julkinen IP
fr: IP publique
he: כתובת רשת ציבורית
hi: सार्वजनिक आईपी
hr: Javni IP
hu: Publikus IP
id: IP Publik
it: IP Pubblico
ja: パブリック IP
nb: Offentlig IP
pl: Publiczny IP
pt_pt: IP Público
sk: Verejná IP
sl: Javni IP
sv: Publik IP
ta: பகிர்வு IP
th: IP สาธารณะ
tr: Açık IP
uk: Публічний IP
vi: IP công khai

source: Local IP
ar: عنوان IP المحلي
bg: Локално IP
ca: IP Local
cs: Místní IP
da: Lokal IP
et: Kohalik IP
fa: آی پی محلی
fi: Paikallinen IP
fr: IP locale
he: כתובת רשת מקומית
hi: स्थानीय आईपी
hr: Lokalni IP
hu: Helyi IP
id: IP Lokal
it: IP Locale
ja: ローカル IP
nb: Lokal IP
pl: Lokalny IP
pt_pt: IP Local
sk: Lokálna IP
sl: Lokalni IP
sv: Lokal IP
ta: உள்நாட்டுத் IP
th: IP ในเครือข่าย
tr: Yerel IP
uk: Локальний IP
vi: IP nội bộ

source: Interface
ar: واجهة
bg: Интерфейс
ca: Interfície
cs: Rozhraní
et: Liides
fa: نوع اتصال
fi: Liitäntä
he: ממשק
hi: इंटरफ़ेस
hr: Sučelje
hu: Interfész
id: Antarmuka
it: Interfaccia
ja: インターフェイス
nb: Grensesnitt
pl: Interfejs
sk: Rozhranie
sl: Vmesnik
sv: Gränssnitt
ta: இணைப்பு
th: อินเตอร์เฟส
tr: Arayüz
uk: Інтерфейс
vi: Giao diện

source: Physical address
ar: العنوان الفيزيائي
bg: Физически адрес
ca: Direcció física
cs: Fyzická adresa
da: Fysisk adresse
et: Füüsiline aadress
fa: آدرس فیزیکی
fi: Fyysinen osoite
fr: Adresse physique
he: כתובת פיזית
hi: भौतिक पता
hr: Fizička adresa
hu: Fizikai cím
id: Alamat fisik
it: Indirizzo fisico
ja: MAC アドレス
nb: Fysisk addresse
pl: Adres fizyczny
pt_pt: Endereço físico
sk: Fyzická adresa
sl: Fizični naslov
sv: Fysisk adress
ta: பிறப்பிட முகவரி
th: ที่อยู่ทางกายภาพ
tr: Fiziksel adres
uk: Фізичний адрес
vi: Địa chỉ vật lý

source: Refresh
ar: تحديث
bg: Опресняване
ca: Actualitza
cs: Obnovit
da: Genopfrisk
et: Värskenda
fa: بروزرسانی
fi: Päivitä
fr: Actualiser
he: רענן
hi: ताज़ा करें
hr: Osvježi
hu: Frissítés
id: Segarkan
it: Aggiorna
ja: 更新
nb: Oppfrisk
pl: Odśwież
pt_pt: Atualizar
sk: Obnoviť
sl: Osveži
sv: Uppdatera
ta: புதுப்பி
th: รีเฟรช
tr: Yenile
uk: Оновити
vi: Làm mới

source: Click to copy public IP address
ar: انقر لنسخ عنوان IP العام
bg: Натиснете, за да копирате публичния IP адрес
ca: Clica per a copiar la direcció IP pública
cs: Klikněte pro zkopírování veřejné IP adresy
da: Klik for at kopiere offentlig IP
et: Klõpsa avaliku IP-aadressi kopeerimiseks
fa: برای کپی آدرس آی پی عمومی کلیک کنید
fi: Kopioi julkinen IP-osoite napsauttamalla
fr: Cliquez pour copier l'adresse IP publique
he: לחץ כדי להעתיק כתובת רשת ציבורית
hi: सार्वजनिक आईपी पते की प्रतिलिपि बनाने के लिए क्लिक करें
hr: Pritisni za kopiranje javne IP adrese
hu: Kattints a publikus IP cím másolásához
id: Klik untuk menyalin alamat IP publik
it: Clicca per copiare l'IP pubblico
ja: クリックしてパブリック IP アドレスをコピー
nb: Klikk for å kopiere offentlig IP-adresse
pl: Kliknij, aby skopiować publiczny adres IP
pt_pt: Clica para copiar o endereço de IP público
sk: Kliknutím skopírujete verejnú IP adresu
sl: Klikni za kopiranje javnega IP naslova
sv: Klicka för att kopiera publik IP-adress
ta: பொதுவான IP முகவரியை நகலெடுக்க கிளிக் செய்க
th: คลิกเพื่อคัดลอก IP สาธารณะ
tr: Açık IP adresini kopyalamak için tıklayın
uk: Натисніть, щоб скопіювати публічний IP
vi: Nhấn để sao chép địa chỉ IP công khai

source: Click to copy local IP address
ar: انقر لنسخ عنوان IP المحلي
bg: Натиснете, за да копирате локалния IP адрес
ca: Clica per a copiar la direcció IP local
cs: Klikněte pro zkopírování místní IP adresy
da: Klik for at kopiere lokal IP
et: Klõpsa kohaliku IP-aadressi kopeerimiseks
fa: برای کپی آدرس آی پی محلی کلیک کنید
fi: Kopioi paikallinen IP-osoite napsauttamalla
fr: Cliquez pour copier l'adresse IP locale
he: לחץ כדי להעתיק כתובת רשת מקומית
hi: स्थानीय आईपी पते की प्रतिलिपि बनाने के लिए क्लिक करें
hr: Pritisni za kopiranje lokalne IP adrese
hu: Kattints a helyi IP cím másolásához
id: Klik untuk menyalin alamat IP lokal
it: Clicca per copiare l'IP locale
ja: クリックしてローカル IP アドレスをコピー
nb: Klikk for å kopiere lokal IP-adresse
pl: Kliknij, aby skopiować lokalny adres IP
pt_pt: Clica para copiar o endereço de IP local
sk: Kliknutím skopírujete lokálnu IP adresu
sl: Klikni za kopiranje lokalnega IP naslova
sv: Klicka för att kopiera lokal IP-adress
ta: உள்ளூர் IP முகவரியை நகலெடுக்க கிளிக் செய்க
th: คลิกเพื่อคัดลอก IP ในเครือข่าย
tr: Yerel IP adresini kopyalamak için tıklayın
uk: Натисніть, щоб скопіювати локальний IP
vi: Nhấn để sao chép địa chỉ IP nội bộ

source: Click to copy wifi name
ar: انقر لنسخ اسم الواي فاي
bg: Натиснете, за да копирате името на WiFi мреждата
ca: Clica per a copiar el nom de la xarxa WiFi
cs: Klikněte pro zkopírování názvu wifi
da: Klik for at kopiere wifi-navn
et: Klõpsa wifi nime kopeerimiseks
fa: برای کپی نام وایفای کلیک کنید
fi: Kopioi Wi-Fi-nimi napsauttamalla
fr: Cliquez pour copier le nom du réseau Wi-Fi
he: לחץ כדי להעתיק את שם האינטרנט האלחוטי
hi: वाईफ़ाई नाम कॉपी करने के लिए क्लिक करें
hr: Pritisni za kopiranje imena wifi mreže
hu: Kattints a Wi-Fi nevének másolásához
id: Klik untuk menyalin nama wifi
it: Clicca per copiare il nome del wifi
ja: クリックして Wi-Fi ネットワーク名をコピー
nb: Klikk for å kopiere nettverksnavn
pl: Kliknij, aby skopiować nazwę Wi-Fi
pt_pt: Clica para copiar o nome do wi-fi
sk: Kliknutím skopírujete názov WIFI
sl: Klikni za kopiranje imena WiFi
sv: Klicka för att kopiera wifi-namn
ta: Wi-Fi பெயரை நகலெடுக்க கிளிக் செய்க
th: คลิกเพื่อคัดลอกชื่อ WIFI
tr: Wifi adını kopyalamak için tıklayın
uk: Натисніть, щоб скопіювати назву wifi
vi: Nhấn để sao chép tên wifi

source: Click to copy mac address
ar: انقر لنسخ عنوان MAC
bg: Натиснете, за да копирате mac адреса
ca: Clica per a copiar la direcció MAC
cs: Klikněte pro zkopírování MAC adresy
da: Klik for at kopiere mac-adresse
et: MAC-aadressi kopeerimiseks klõpsake
fa: برای کپی مک آدرس کلیک کنید
fi: Kopioi MAC-osoite napsauttamalla
fr: Cliquez pour copier l'adresse MAC
he: MACלחץ כדי להעתיק את כתובת ה
hi: मैक पते की प्रतिलिपि बनाने के लिए क्लिक करें
hr: Pritisni za kopiranje mac adrese
hu: Kattints a fizikai cím másolásához
id: Klik untuk menyalin alamat mac
it: Clicca per copiare l'indirizzo mac
ja: クリックして MAC アドレスをコピー
nb: Klikk for å kopiere MAC-adresse
pl: Kliknij, aby skopiować adres fizyczny
pt_pt: Clica para copiar o endereço mac
sk: Kliknutím skopírujete adresu MAC
sl: Klikni za kopiranje MAC naslova
sv: Klicka för att kopiera MAC-adress
ta: MAC முகவரியை நகலெடுக்க கிளிக் செய்க
th: คลิกเพื่อคัดลอกที่อยู่ MAC
tr: Mac adresini kopyalamak için tıklayın
uk: Натисніть, щоб скопіювати фізичний адрес
vi: Nhấn để sao chép địa chỉ mac

source: No connection
ar: لا يوجد اتصال
bg: Няма връзка
ca: Sense connexió
cs: Žádné připojení
da: Ingen forbindelse
et: Ühendus puudub
fa: اتصال قطع است
fi: Ei yhteyttä
fr: Aucune connexion
he: אין חיבור
hi: कोई कनेक्शन नहीं
hr: Ne postoji veza
hu: Nincs kapcsolat
id: Tidak ada koneksi
it: Nessuna connessione
ja: 未接続
nb: Ingen forbindelse
pl: Brak połączenia
pt_pt: Sem conexão
sk: Žiadne pripojenie
sl: Ni povezave
sv: Ingen anslutning
ta: இணைப்பு இல்லை
th: ไม่มีการเชื่อมต่อ
tr: Bağlantı yok
uk: Немає з'єднання
vi: Không có kết nối

source: Network interface
ar: واجهة الشبكة
bg: Мрежов интерфейс
ca: Interfície de xarxa
cs: Síťové rozhraní
da: Netværksinterface
et: Võrguliides
fa: نوع اتصال شبکه
fi: Verkkoliitäntä
fr: Interface réseau
he: ממשק רשת
hi: नेटवर्क इंटरफ़ेस
hr: Sučelje mreže
hu: Hálózati interfész kiválasztása
id: Antarmuka jaringan
it: Interfaccia di rete
ja: インターフェイス
nb: Nettverksgrensesnitt
pl: Interfejs sieciowy
pt_pt: Interface de rede
sk: Sieťové rozhranie
sl: Mrežni vmesnik
sv: Nätverksgränssnitt
ta: பிணைய இணைப்பு
th: อินเตอร์เฟสเครือข่าย
tr: Ağ arayüzü
uk: Мережевий інтерфейс
vi: Giao diện mạng

source: Total download
ar: إجمالي التنزيل
bg: Общо изтеглено
ca: Baixada total
cs: Celkem staženo
da: Download i alt
et: Allalaadimine kokku
fa: کل دانلود‌ها
fi: Ladattu yhteensä
fr: Total des téléchargements
he: הורדה כוללת
hi: कुल डाउनलोड
hr: Ukupno primljeno
hu: Fogadott adatok
id: Total diunduh
it: Download totale
ja: 受信の合計
nb: Totalt lastet ned
pl: Całkowicie pobrano
pt_pt: Download total
sk: Celkom stiahnuté
sl: Skupno prenešeno
sv: Totalt nedladdat
ta: மொத்த பதிவிறக்கம்
th: ดาวน์โหลดทั้งหมด
tr: Toplam indirme
uk: Загально завантажено
vi: Tổng dữ liệu tải xuống

source: Total upload
ar: إجمالي الرفع
bg: Общо качено
ca: Càrrega total
cs: Celkem nahráno
da: Upload i alt
et: Üleslaadimine kokku
fa: کل آپلود‌ها
fi: Lähetetty yhteensä
fr: Total des envois
he: העלאה כוללת
hi: कुल अपलोड
hr: Ukupno poslano
hu: Küldött adatok
id: Total diunggah
it: Upload totale
ja: 送信の合計
nb: Totalt lastet opp
pl: Całkowicie wysłano
pt_pt: Upload total
sk: Celkom odoslané
sl: Skupno oddano
sv: Totalt uppladdat
ta: மொத்த பதிவேற்றம்
th: อัปโหลดทั้งหมด
tr: Toplam yükleme
uk: Загально вислано
vi: Tổng dữ liệu tải lên

source: Reader type
ar: نوع القارئ
bg: Тип четец
ca: Tipus de lector
cs: Typ přehledu
da: Læsertype
et: Lugeja tüüp
fa: حالت خواننده
fi: Lukijan tyyppi
fr: Type de lecteur
he: מצב קריאה
hi: रीडर प्रकार
hr: Vrsta čitača
hu: Olvasó típusa
id: Tipe pembaca
it: Tipo di lettore
ja: リーダータイプ
nb: Lesertype
pl: Sposób odczytu
pt_pt: Tipo de leitor
sk: Typ peehľadu
sl: Tip bralnika
sv: Läsartyp
ta: ரீடர் வகை
th: ประเภทของอ่านข้อมูล
tr: Okuma yöntemi
uk: Метод читання
vi: Loại đọc

source: Interface based
ar: بناءً على الواجهة
bg: На база интерфейс
ca: Interfície
cs: Podle rozhraní
da: Interface baseret
et: Liidesepõhine
fa: براساس نوع اتصال
fi: Liitäntäpohjainen
fr: Basé sur l'interface
he: מבוסס ממשק
hi: इंटरफ़ेस आधारित
hr: Na osnovi sučelja
hu: Interfész alapú
id: Berdasarkan antarmuka
it: Basato sull'interfaccia
ja: インターフェイス
nb: Grensesnitt
pl: Interfejs
pt_pt: Interface
sk: Podľa rozhrania
sl: Na osnovi vmesnika
sv: Gränssnittsbaserad
ta: இணைப்பு அடிப்படையான
th: ยึดตามอินเตอร์เฟส
tr: Arayüz
uk: Інтерфейс
vi: Dựa trên giao diện

# Processes based
source: Process based
ar: بناءً على العمليات
bg: На база процес
ca: Procés
cs: Podle procesů
da: Process baseret
et: Protsessipõhine
fa: براساس پردازش‌ها
fi: Prosessipohjainen
fr: Basé sur les processus
he: מבוסס מעבד
hi: प्रक्रिया आधारित
hr: Na osnovi procesa
hu: Folyamat alapú
id: Berdasarkan proses
it: Basato sui processi
ja: プロセス
nb: Prosess
pl: Procesy
pt_pt: Processo
sk: Podľa procesov
sl: Na podlagi procesa
sv: Processbaserad
ta: செயல்கள் அடிப்படையான
th: ยึดตามกระบวนการ
tr: Süreçler
uk: Процеси
vi: Dựa trên tiến trình

source: Reset data usage
ar: إعادة تعيين استخدام البيانات
bg: Зануляване
ca: Reinicia l'ús de dades
cs: Resetovat využití dat
da: Nulstil databrug
et: Lähtesta andmekasutus
fa: ریست مصرف دیتا
fi: Nollaa tiedonsiirto
fr: Réinitialiser l'utilisation des données
he: אפס את השימוש בנתונים
hi: डेटा उपयोग रीसेट करें
hr: Resetiraj korištenje podataka
hu: Adathasználati adatok alaphelyzetbe állítása
id: Atur ulang penggunaan data
it: Ripristina l'utilizzo dei dati
ja: データ使用履歴をリセット
nb: Nullstill databruk
pl: Resetuj użycie danych
pt_pt: Limpar dados de uso
sk: Resetovať využitie dát
sl: Ponastavi porabo podatkov
sv: Återställ dataanvändning
ta: தரவு பயன்பாட்டை மீட்டமை
th: รีเซ็ตการใช้งานข้อมูล
tr: Veri kullanımını sıfırla
uk: Скинути використання даних
vi: Đặt lại dữ liệu sử dụng

source: VPN mode
ar: وضع VPN
bg: VPN режим
ca: Mode VPN
cs: VPN režim
da: VPN-tilstand
et: VPN-režiim
fa: حالت وی پی ان
fi: VPN-tila
fr: Mode VPN
he: VPN מצב
hi: वीपीएन मोड
hr: Modus virtualne privatne mreže (VPN)
hu: VPN mód
id: Mode VPN
it: Modalità VPN
ja: VPN モード
nb: VPN-modues
pl: Tryb VPN
pt_pt: Modo da VPN
sk: VPN režim
sl: VPN način
sv: VPN-läge
ta: VPN முறை
th: โหมด VPN
tr: VPN modu
uk: Режим VPN
vi: Chế độ VPN

source: Standard
ar: قياسي
ca: Estàndar
fa: استاندارد
fi: Standardi
hi: मानक
hu: Szabvány
sk: Štandard
ta: மாதிரியாக
th: มาตรฐาน
tr: Standart
uk: Стандарт
vi: Chuẩn

source: Security
ar: أمان
ca: Seguretat
cs: Zabezpečení
da: Sikkerhed
et: Turvalisus
fa: امنیت
fi: Turvallisuus
fr: Sécurité
hi: सुरक्षा
hr: Sigurnost
hu: Biztonság
it: Sicurezza
nb: Sikkerhet
pl: Szyfrowanie
pt_pt: Segurança
sk: Zabezpečenie
sl: Varnost
sv: Säkerhet
ta: பாதுகாப்பு
th: ความปลอดภัย
tr: Güvenlik
uk: Шифрування
vi: Bảo mật

source: Channel
ar: قناة
bg: Канал
ca: Canal
cs: Kanál
da: Kanal
et: Kanal
fa: کانال
fi: Kanava
fr: Canal
hi: चैनल
hr: Kanal
hu: Csatorna
it: Canale
nb: Kanal
pl: Kanał
pt_pt: Canal
sk: Kanál
sl: Kanal
sv: Kanal
ta: சேனல்
th: ช่อง
tr: Kanal
uk: Канал
vi: Kênh

source: Common scale
ar: مقياس شائع
ca: Escala comuna
cs: Společná stupnice
da: Ens skalering
et: Ühine skaala
fa: مقیاس عادی
fi: Yleinen skaala
fr: Échelle commune
hi: सामान्य पैमाने
hu: Azonos méretezés
it: Scala comune
nb: Vanlig skala
pl: Wspólna skala
pt_pt: Escala comum
sk: Spoločná stupnice
sl: Splošna lestvica
sv: Gemensam skala
ta: பொதுவான அளவீடு
th: มาตรฐานทั่วไป
tr: Ortak ölçek
uk: Загальна шкала
vi: Thang đo chung

source: Autodetection
ar: الكشف التلقائي
bg: Автоматично засичане
ca: Autodetecció
cs: Automatická detekce
da: Automatisk
et: Automaattuvastus
fa: تشخیص خودکار
fi: Automaattinen tunnistus
fr: Détection automatique
hi: ऑटोडिटेक्शन
hu: Automatikus észlelés
it: Rilevamento automatico
nb: Automatisk deteksjon
pl: Autodetekcja
pt_pt: Auto-deteção
sk: Automatická detekcia
sl: Samodejna zaznava
sv: Autodetektering
ta: தானான கண்டறிதல்
th: ตรวจหาอัตโนมัติ
tr: Otomatik algılama
uk: Автовизначення
vi: Tự phát hiện

source: Widget activation threshold
ar: عتبة تنشيط الودجة
ca: Límit d'activació del giny
cs: Práh aktivace widgetu
da: Grænseværdi for aktivering af widget
et: Vidina aktiveerimise lävi
fa: آستانه فعالسازی ویجت
fi: Widgetin aktivoinnin raja
fr: Seuil d'activation du widget
hi: विजेट सक्रियण सीमा
hu: Widget aktivációs küszöbe
it: Soglia di attivamento widget
nb: Statistikkaktiveringsgrense
pl: Próg aktywacji widżetu
pt_pt: Limite de ativação do widget
sk: Prah aktivácie widgetu
sl: Prag aktiviranja pripomočka
sv: Widgetaktiveringströskel
ta: விஜெட் செயலாக்க எல்லை
th: ขีดจำกัดของการเปิดใช้งานวิดเจ็ต
tr: Widget aktivasyon eşiği
uk: Поріг активації віджета
vi: Ngưỡng kích hoạt widget

source: Internet connection
ar: اتصال بالإنترنت
bg: Интернет връзка
ca: Connexió a internet
cs: Připojení k internetu
da: Internetforbindelse
et: Interneti-ühendus
fa: اتصال اینترنت
fi: Internet-yhteys
fr: Connexion Internet
hi: इंटरनेट कनेक्शन
hu: Internet kapcsolat
it: Connessione internet
nb: Internett-tilkobling
pl: Połączenie internetowe
pt_pt: Conexão à internet
sk: Pripojenie k internetu
sl: Internetna povezava
sv: Internetanslutning
ta: இணைய இணைப்பு
th: การเชื่อมต่ออินเทอร์เน็ต
tr: Internet bağlantısı
uk: Підключення до інтернету
vi: Kết nối internet

source: Active state color
ar: لون الحالة النشطة
bg: Цвят на активното състояние
ca: Color per l'estat actiu
cs: Barva aktivního stavu
da: Aktiv farve
et: Aktiivse oleku värv
fa: رنگ حالت فعال
fi: Aktiivitilan väri
fr: Couleur de l'état actif
hi: सक्रिय राज्य रंग
hu: Aktív állapot színe
it: Colore attivo
nb: Aktiv statusfarge
pl: Kolor stanu aktywnego
pt_pt: Cor do estado ativo
sk: Farba aktívneho stavu
sl: Barva aktivnega stanja
sv: Aktivt tillståndsfärg
ta: செயலில் நிறம்
th: สีของสถานะที่ใช้งาน
tr: Etkin durum rengi
uk: Колір активного стану
vi: Màu trạng thái hoạt động

source: Nonactive state color
ar: لون الحالة غير النشطة
bg: Цвят на неактивното състояние
ca: Color per l'estat inactiu
cs: Barva neaktivního stavu
da: Inaktiv farve
et: Mitteaktiivse oleku värv
fa: رنگ حالت غیر فعال
fi: Ei-aktiivitilan väri
fr: Couleur de l'état inactif
hi: नॉनएक्टिव स्टेट कलर
hu: Inaktív állapot színe
it: Colore disattivo
nb: Inaktiv statusfarge
pl: Kolor stanu nieaktywnego
pt_pt: Cor do estado inativo
sk: Farba neaktívneho stavu
sl: Barva neaktivnega stanja
sv: Inaktivt tillståndsfärg
ta: செயலில் இல்லாத நிறம்
th: สีของสถานะที่ไม่ใช้งาน
tr: Etkin olmayan durum rengi
uk: Колір неактивного стану
vi: Màu trạng thái không hoạt động

source: Connectivity host (ICMP)
ar: مضيف الاتصال (ICMP)
ca: Connectivitat host (ICMP)
cs: Hostitel připojení (ICMP)
et: Ühendushost (ICMP)
fa: میزبان اتصال (ICMP)
fi: Yhteyden isäntä (ICMP)
fr: Hôte de connectivité (ICMP)
hi: कनेक्टिविटी होस्ट (आईसीएमपी)
hu: Kapcsolati gazdagép (ICMP)
it: Host (ICMP)
nb: Tilkoblingsvert (ICMP)
pl: Host łączności (ICMP)
pt_pt: Host da conexão (ICMP)
sk: Hostiteľ pripojenia (ICMP)
sl: Gostitelj za preverjanje povezljivosti (ICMP)
sv: Anslutningsvärd (ICMP)
ta: இணைப்பு ஹோஸ்ட் (ICMP)
th: โฮสต์ที่เชื่อมต่อ (ICMP)
tr: Bağlantı sunucusu (ICMP)
uk: Хост підключення (ICMP)
vi: Máy chủ kết nối (ICMP)

source: Leave empty to disable the check
ar: اتركه فارغًا لتعطيل الفحص
bg: Оставете празно, за да изключите проверката
ca: Deixa en blanc per desactivar el check
cs: Pro vypnutí kontroly ponechte prázdné pole
da: Lad feltet være tom for at deaktivere tjekket
et: Tšeki keelamiseks jätke tühjaks
fa: خالی بگذارید تا بررسی غیرفعال شود
fi: Jätä tyhjäksi poistaaksesi tarkistuksen käytöstä
fr: Laissez vide pour désactiver la vérification
hi: चेक को अक्षम करने के लिए खाली छोड़ दें
hu: Hagyd üresen az ellenőrzés kikapcsolásához
it: Lascia vuoto per disattivare la verifica
nb: La stå tom for å deaktivere sjekken
pl: Pozostaw puste, aby wyłączyć sprawdzanie
pt_pt: Deixar vazio para desativar o check
sk: Ponechajte prázdne, ak chcete vypnúť kontrolu
sl: Pusti prazno, če želiš onemogočiti preverjanje povezljivosti
sv: Lämna tomt för att inaktivera kontrollen
ta: சோதனை நிறுத்த காலியாக விடுங்கள்
th: เว้นว่างไว้เพื่อปิดการตรวจสอบ
tr: Kontrolü devre dışı bırakmak için boş bırakın
uk: Залиште пустим, щоб вимкнути перевірку
vi: Để trống để tắt kiểm tra

source: Connectivity history
ar: سجل الاتصال
ca: Historial de connectivitat
da: Forbindelseshistorik
et: Ühenduse ajalugu
fi: Yhteyshistoria
fr: Historique de la connectivité
hi: कनेक्टिविटी इतिहास
hu: Kapcsolati előzmények
it: Cronologia connettività
nb: Tilkoblingshistorikk
pl: Historia łączności
sl: Zgodovina povezljivosti
sv: Anslutningshistorik
ta: இணைப்பு வரலாறு
tr: Bağlantı geçmişi
uk: Історія підключення
vi: Lịch sử kết nối

source: Auto-refresh public IP address
ar: تحديث تلقائي لعنوان IP العام
ca: Refresca automàticament l'adreça pública IP
da: Automatisk opdatering af offentlig IP adresse
et: Avaliku IP-aadressi automaatne värskendamine
fi: Päivitä julkinen IP-osoite automaattisesti
fr: Actualiser automatiquement l'adresse IP publique
hi: ऑटो-रिफ्रेश सार्वजनिक आईपी पता
hu: Publikus IP cím automatikus frissítése
it: Aggiorna automaticamente indirizzo IP pubblico
nb: Auto-oppfrisk offentlig IP-adresse
pl: Automatyczne odświeżanie adresu IP
sl: Samodejna osvežitev javnega IP naslova
sv: Uppdatera publik IP-adress automatiskt
ta: பொதுப் IP ஐ தானாக புதுப்பி
tr: Açık IP adresi oto-yenile
uk: Автоматичне оновлення IP-адреси
vi: Tự làm mới địa chỉ IP công khai

source: Every hour
ar: كل ساعة
ca: Cada hora
da: Hver time
et: Iga tund
fi: Joka tunti
fr: Toutes les heures
hi: हर घंटे
hu: Óránként
it: Ogni ora
nb: Hver time
pl: Co godzinę
sl: Vsako uro
sv: Varje timme
ta: ஒவ்வொரு மணி நேரம்
tr: Her saat
uk: Щогодини
vi: Mỗi giờ

source: Every 12 hours
ar: كل 12 ساعة
ca: Cada 12 hores
da: Hver 12 timer
et: Iga 12 tunni järel
fi: Joka 12. tunti
fr: Toutes les 12 heures
hi: हर 12 घंटे
hu: 12 óránként
it: Ogni 12 ore
nb: Hver 12. time
pl: Co 12 godzin
sl: Vsakih 12 ur
sv: Var 12:e timme
ta: ஒவ்வொரு 12 மணிநேரமும்
tr: Her 12 saat
uk: Кожні 12 годин
vi: Mỗi 12 giờ

source: Every 24 hours
ar: كل 24 ساعة
ca: Cada 24 hores
da: Hver 24 timer
et: Iga 24 tunni järel
fi: Joka 24. tunti
fr: Toutes les 24 heures
hi: हर 24 घंटे
hu: 24 óránként
it: Ogni 24 ore
nb: Hver 24. time
pl: Co 24 godzin
sl: Vsakih 24 ur
sv: Var 24:e timme
ta: ஒவ்வொரு 24 மணிநேரமும்
tr: Her 24 saat
uk: Кожні 24 години
vi: Mỗi 24 giờ

source: Network activity
ar: نشاط الشبكة
ca: Activitat de la xarxa
da: Netværksaktivitet
et: Võrgutegevus
fi: Verkkoaktiivisuus
fr: L'activité réseau
hi: नेटवर्क गतिविधि
hu: Hálózati tevékenység
it: Attività di rete
nb: Nettverksaktivitet
pl: Aktywność sieciowa
sl: Dejavnost v omrežju
sv: Nätverksaktivitet
ta: நெட்வொர்க் செயல்பாடு
tr: Ağ aktivitesi
uk: Мережева активність
vi: Hoạt động mạng

# Last reset
source: Last reset %0 ago
ar: آخر إعادة تعيين منذ %0
ca: L'últim reinici va ser fa %0
da: Sidste nulstilling %0 siden
et: Viimane lähtestamine %0 tagasi
fi: Viimeksi nollattu %0 sitten
fr: Dernière réinitialisation il y a %0
hi: अंतिम रीसेट %0 पहले
hu: Utolsó visszaállítás óta eltelt idő: %0
it: Ultimo reset %0 fa
nb: Sist nullstilt %0 siden
pl: Ostatni reset %0 temu
sl: Zadnja ponastavitev pred %0
sv: Senaste återställning %0 sedan
ta: கடைசி மீட்டமை %0 முன்
tr: Son sıfırlama %0 önce
uk: Останнє скидання %0 тому
vi: Đặt lại lần cuối cách đây %0

source: Latency
ar: تأخير
ca: Latència
fi: Viive
fr: Latence
it: Latenza
pl: Opóźnienie
sl: Zakasnitev
sv: Fördröjning
ta: மந்தம்
tr: Gecikme
uk: Затримка
vi: Độ trễ

# Upload speed
source: Upload
ca: Velocitat de pujada
fi: Lähetysnopeus
fr: Envoi
pl: Wysyłka
sv: Uppladdning
ta: பதிவேற்ற வேகம்
tr: Yükleme hızı
uk: Висилання
vi: Tốc độ tải lên

# Download speed
source: Download
ca: Velocitat de baixada
fi: Latausnopeus
fr: Téléchargement
pl: Pobranie
sv: Nedladdning
ta: பதிவிறக்க வேகம்
tr: İndirme hızı
uk: Завантаження
vi: Tốc độ tải xuống

source: Address
pl: Adres
ta: முகவரி
tr: Adres
uk: Адреса
vi: Địa chỉ

source: WiFi network
pl: Sieć WiFi
ta: Wi-Fi நெட்வொர்க்
tr: WiFi ağı
uk: Мережа WiFi
vi: Mạng WiFi

source: Level
ar: المستوى
bg: Ниво
ca: Nivell
cs: Úroveň
da: Niveau
et: Tase
fa: سطح
fi: Taso
fr: Niveau
he: רמה
hi: स्तर
hr: Stanje
hu: Töltöttségi szint
it: Livello
ja: 充電残量
nb: Nivå
pl: Poziom naładowania
pt_pt: Nível
sk: Úroveň
sl: Raven
sv: Nivå
ta: நிலை
th: ระดับ
tr: Doluluk
uk: Рівень заряду
vi: Mức

source: Source
ar: المصدر
bg: Източник
ca: Font
cs: Zdroj
da: Kilde
et: Allikas
fa: منبع
fi: Lähde
he: מקור
hi: स्रोत
hr: Izvor
hu: Forrás
id: Sumber
it: Sorgente
ja: 電源
nb: Kilde
pl: Źródło
pt_pt: Fonte
sk: Zdroj
sl: Vir
sv: Källa
ta: மூலம்
th: แหล่งที่มา
tr: Kaynak
uk: Джерело
vi: Nguồn

source: AC Power
ar: تيار متردد
bg: Зарядно
ca: Alimentació
cs: Napájení ze sítě
da: Strøm fra AC
fa: برق شهر
fi: Verkkovirta
fr: Alimentation secteur
he: מטען
hi: एसी पावर
hr: Mrežno napajanje
hu: Hálózati tápellátás
id: Daya AC
it: Alimentazione AC
ja: 電源アダプタ
nb: Strømforsyning
pl: Zasilacz
sk: Napájanie zo siete
sl: Napajanje z izmeničnim tokom
sv: Nätström
ta: AC சக்தி
th: พลังงาน AC
tr: Fişe takılı
uk: Мережа
vi: Nguồn AC
