Repository: exelban/stats
Catalog: Stats/Supporting Files/*.lproj/Localizable.strings
Languages: ar, bg, ca, cs, da, et, fa, fi, fr, he, hi, hr, hu, id, it, ja, nb, pl, pt_pt, sk, sl, sv, ta, th, tr, uk, vi

source: Battery Power
ar: بطارية
bg: Батерия
ca: Alimentat per bateria
cs: Napájení z baterie
da: Strøm fra batteri
et: Aku võimsus
fa: نیروی باتری
fi: Akkuvirta
fr: Alimentation batterie
he: הספק בטרייה
hi: बैटरी पावर
hr: Baterija
hu: Akkumulátor tápellátás
id: Daya baterai
it: Batteria
ja: バッテリー
nb: Batteri
pl: Bateria
pt_pt: Carga da bateria
sk: Napájanie z batérie
sl: Napajanje z baterijo
sv: Batteri
ta: பெட்டரி சக்தி
th: พลังงานแบตเตอรี่
tr: Batarya gücü
uk: Акумулятор
vi: Nguồn pin

source: Time
ar: الوقت
bg: Време
ca: Temps
cs: Čas
da: Tid
et: Aeg
fa: زمان
fi: Aika
fr: Temps
he: זמן
hi: समय
hr: Vrijeme
hu: Időtartam
id: Waktu
it: Tempo
ja: バッテリー残り時間
nb: Tid
pl: Czas
pt_pt: Tempo
sk: Čas
sl: Čas
sv: Tid
ta: நேரம்
th: เวลา
tr: Zaman
uk: Час
vi: Thời gian

source: Health
ar: الصحة
bg: Здраве
ca: Salut
cs: Zdraví
da: Helbred
et: Tervis
fa: سلامت
fi: Kunto
fr: Santé
he: בריאות
hi: स्वास्थ्य
hr: Stanje
hu: Állapot
id: Kesehatan
it: Salute
ja: 状態
nb: Helse
pl: Zdrowie
pt_pt: Saúde
sk: Zdravie
sl: Zdravje
sv: Hälsa
ta: நிலை
th: สุขภาพ
tr: Sağlık
uk: Стан акумулятора
vi: Tình trạng

source: Amperage
ar: التيار
bg: Сила на тока
ca: Amperatge
cs: Proud
da: Ampere
fa: آمپر
fi: Ampeerimäärä
fr: Intensité
he: זרם
hi: एम्पीयरेज
hr: Jakost
hu: Áramerősség
id: Arus listrik
it: Amperaggio
ja: 電流
nb: Strømstyrke
pl: Natężenie
pt_pt: Amperagem
sk: Prúd
sl: Amperaža
sv: Strömstyrka
ta: அம்பேரேஜ்
th: กระแสไฟ
tr: Amper
uk: Сила струму
vi: Cường độ dòng điện

source: Voltage
ar: الجهد
bg: Волтаж
ca: Voltatge
cs: Napětí
da: Volt
et: Pinge
fa: ولتاژ
fi: Jännite
fr: Tension
he: מתח
hi: वोल्टेज
hr: Napon
hu: Feszültség
id: Voltase
it: Tensione
ja: 電圧
nb: Spenning
pl: Napięcie
pt_pt: Voltagem
sk: Napätie
sl: Voltaža
sv: Spänning
ta: வோல்டேஜ்
th: แรงดัน
tr: Voltaj
uk: Напруга
vi: Điện áp

source: Cycles
ar: الدورات
bg: Цикли
ca: Nombre de cicles
cs: Počet cyklů
da: Cykler
et: Tsüklid
fa: دوره
fi: Sykliä
fr: Nombre de cycles
he: מחזורים
hi: चक्र
hr: Broj ciklusa
hu: Ciklusok
id: Siklus
it: Numero di cicli
ja: サイクル数
nb: Sykluser
pl: Liczba cykli
pt_pt: Número de ciclos
sk: Počet cyklov
sl: Cikli
sv: Cyklar
ta: சுழற்சிகள்
th: รอบ
tr: Döngü sayısı
uk: Кількість циклів
vi: Chu kỳ

source: Temperature
ar: درجة الحرارة
bg: Температура
ca: Temperatura
cs: Teplota
da: Temperatur
et: Temperatuur
fa: دما
fi: Lämpötila
fr: Température
he: טמפרטורה
hi: तापमान
hr: Temperatura
hu: Hőmérséklet
id: Suhu
it: Temperatura
ja: 温度
nb: Temperatur
pl: Temperatura
pt_pt: Temperatura
sk: Teplota
sl: Temperatura
sv: Temperatur
ta: வெப்பநிலை
th: อุณหภูมิ
tr: Sıcaklık
uk: Температура
vi: Nhiệt độ

source: Power adapter
ar: محول الطاقة
bg: Зарядно
ca: Adaptador de corrent
cs: Síťový adaptér
da: Strømforsyning
et: Toiteadapter
fa: آداپتور برق
fi: Virtalähde
fr: Adaptateur secteur
he: מטען
hi: पावर एडाप्टर
hr: Adapter
hu: Tápellátás
id: Adaptor daya
it: Alimentatore di corrente
ja: 電源アダプタ
nb: Strømadapter
pl: Zasilacz
pt_pt: Adaptador de energia
sk: Sieťový adaptér
sl: Napajalnik
sv: Strömadapter
ta: பவர் அடாப்டர்
th: แปลงพลังงาน
tr: Güç adaptörü
uk: Блок живлення
vi: Bộ chuyển đổi nguồn

source: Power
ar: الطاقة
bg: Мощност
ca: Corrent
cs: Výkon
da: Strøm
et: Toide
fa: نیرو
fi: Teho
fr: Courant
he: מתח
hi: शक्ति
hr: Snaga
hu: Teljesítmény
id: Daya
it: Output
ja: 電力
nb: Strøm
pl: Moc
pt_pt: Energia
sk: Výkon
sl: Moč
sv: Effekt
ta: சக்தி
th: พลังงาน
tr: Güç
uk: Потужність
vi: Nguồn điện

source: Is charging
ar: يتم الشحن
bg: Зарежда се
ca: Està carregant
cs: Nabíjí se
da: Oplader
et: Laadib
fa: در حال شارژ
fi: Lataa
fr: En charge
he: מטעין
hi: चार्ज कर रहा है
hr: Puni se
hu: Jelenleg tölt
id: Sedang mengisi
it: In carica
ja: 充電中
nb: Lader
pl: Ładuje
pt_pt: Está a carregar
sk: Nabíja sa
sl: Se polni
sv: Laddar
ta: சார்ஜ் ஆகிறது
th: กำลังชาร์จ
tr: Şarj oluyor
uk: Заряджається
vi: Đang sạc

source: Time to discharge
ar: الوقت للتفريغ
bg: Време до пълно разреждане
ca: Temps fins la descàrrega completa
cs: Čas do vybití
da: Tid til afladning
et: Time to loss
fa: زمان خالی شدن شارژ
fi: Purkamisaika
fr: Temps restant
he: זמן לפריקה
hi: डिस्चार्ज का समय
hr: Vrijeme do pražnjenja
hu: Idő a lemerülésig
id: Waktu untuk melepas
it: Tempo di scarica
ja: バッテリー残り時間
nb: Tid på å bruke opp
pl: Czas do rozładowania
pt_pt: Tempo até descarregar
sk: Čas do vybitia
sl: Čas do prazne baterije
sv: Tid till urladdning
ta: கரையசோதனை நேரம்
th: เวลาในการชาร์จ
tr: Boşalma süresi
uk: Час до розрядки
vi: Thời gian sử dụng còn lại

source: Time to charge
ar: الوقت للشحن
bg: Време до пълен заряд
ca: Temps fins la càrrega completa
cs: Čas do nabití
da: Tid til opladning
et: Laadimise aeg
fa: زمان شارژ
fi: Latausaika
fr: Temps de charge
he: זמן להטענה
hi: चार्ज करने का समय
hr: Vrijeme do napunjenosti
hu: Idő a feltöltésig
id: Waktu untuk mengisi daya
it: Tempo di carica
ja: 充電完了までの時間
nb: Tid på å lade
pl: Czas do naładowania
pt_pt: Tempo até carregar
sk: Čas do nabitia
sl: Čas do polne baterije
sv: Tid till fulladdning
ta: சார்ஜ் ஆகும் நேரம்
th: เวลาในการชาร์จ
tr: Şarj olma süresi
uk: Час до зарядки
vi: Thời gian để sạc đầy

source: Calculating
ar: جاري الحساب
bg: Пресмята се
ca: Calculant
cs: Počítání
da: Udregner
et: Arvutamine
fa: محاسبه
fi: Lasketaan
fr: Calcul en cours
he: מחשב
hi: गणना
hr: Izračunava se
hu: Kiszámítás
id: Menghitung
it: Calcolo in corso
ja: 計算中
nb: Kalkulerer
pl: Obliczanie
pt_pt: Calculando
sk: Počítanie
sl: Izračunavanje
sv: Beräknar
ta: கணக்கிடப்படுகிறது
th: การคำนวณ
tr: Hesaplanıyor
uk: Обчислення
vi: Đang tính toán

source: Fully charged
ar: مشحون بالكامل
bg: Пълен заряд
ca: Completament carregada
cs: Plně nabito
da: Fuldt opladt
et: Täis laetud
fa: شارژ کامل
fi: Täyteen ladattu
fr: Complètement chargée
he: טעון במלואה
hi: पूरी तरह से चार्ज
hr: Napunjena
hu: Teljesen feltöltve
id: Terisi penuh
it: Carica
ja: フル充電済み
nb: Fullstendig ladet
pl: W pełni naładowana
pt_pt: Completamente carregado
sk: Plne nabité
sl: Popolnoma napolnjena
sv: Fulladdad
ta: முழுமையாக சார்ஜ்
th: เต็มแล้ว
tr: Tam dolu
uk: Повністю заряджена
vi: Đã sạc đầy

source: Not connected
ar: غير متصل
bg: Не е свързано
ca: No connectat
cs: Nepřipojeno
da: Ikke forbundet
et: Pole ühendatud
fa: وصل نیست
fi: Ei kytketty
fr: Non connecté
he: לא מחובר
hi: कनेक्ट डे नहीं
hr: Nije priključena
hu: Nincs csatlakoztatva
id: Tidak terhubung
it: Non connesso
ja: 接続されていません
nb: Ikke koblet til
pl: Nie podłączona
pt_pt: Não conectado
sk: Nepripojené
sl: Ni priključen
sv: Ej ansluten
ta: இணைக்கவில்லை
th: ไม่ได้เชื่อมต่อ
tr: Bağlı değil
uk: Не під'єднаний
vi: Chưa kết nối

source: Low level notification
ar: إشعار بالمستوى المنخفض
bg: Известие за ниско ниво на батерията
ca: Notificació de nivell baix
cs: Upozornění při nízké úrovni
da: Notifikation om lavt niveau
et: Madala taseme teatis
fa: نوتیفیکیشن سطح کم
fi: Matala tason ilmoitus
fr: Notification de niveau faible
he: התראה ברמה נמוכה
hi: निम्न स्तरीय अधिसूचना
hr: Obavijest za slabu bateriju
hu: Alacsony töltöttség értesítés
id: Notifikasi tingkat rendah
it: Notifica livello basso
ja: バッテリー残量低下の通知
nb: Varsling ved lavt nivå
pl: Powiadomienie o niskim poziomie
pt_pt: Notificação de nível baixo
sk: Upozornenie pri nízkej úrovni
sl: Obvestilo za nizko raven
sv: Låg nivånotis
ta: குறைந்த நிலை அறிவிப்பு
th: การแจ้งเตือนระดับต่ำ
tr: Düşük seviye bildirimi
uk: Повідомлення про низький рівень заряду
vi: Thông báo pin yếu

source: High level notification
ar: إشعار بالمستوى العالي
bg: Известие за високо ниво на батерията
ca: Notificació de nivell alt
cs: Upozornění při vysoké úrovni
da: Notifikation om højt niveau
et: Kõrge taseme teatis
fa: نوتیفیکشن سطح زیاد
fi: Korkea tason ilmoitus
fr: Notification de niveau élevé
he: התראה ברמה גבוהה
hi: उच्च स्तरीय अधिसूचना
hr: Obavijest za napunjenu bateriju
hu: Magas töltöttség értesítés
id: Notifikasi tingkat tinggi
it: Notifica livello alto
ja: バッテリー充電状況の通知
nb: Varsling ved høyt nivå
pl: Powiadomienie o wysokim poziomie
pt_pt: Notificação de nível alto
sk: Upozornenie pri vysokej úrovni
sl: Obvestilo za visoko raven
sv: Hög nivånotis
ta: உயர் நிலை அறிவிப்பு
th: การแจ้งเตือนระดับสูง
tr: Yüksek seviye bildirimi
uk: Повідомлення про високий рівень заряду
vi: Thông báo pin đầy

source: Low battery
ar: البطارية منخفضة
bg: Ниско ниво на батерията
ca: Bateria baixa
cs: Nízká úroveň baterie
da: Lavt batteri
fa: باتری کم
fi: Akku Vähissä
fr: Batterie faible
he: בטרייה נמוכנה
hi: कम बैटरी
hr: Baterija je slaba
hu: Alacsony akkumulátor töltöttség
id: Baterai lemah
it: Batteria scarica
ja: バッテリー残量低下
nb: Lavt batterinivå
pl: Niski poziom baterii
pt_pt: Bateria fraca
sk: Nízka úroveň batérie
sl: Nizka raven baterije
sv: Lågt batteri
ta: குறைந்த பேட்டரி
th: แบตเตอรี่ต่ำ
tr: Düşük batarya
uk: Низький заряд акумулятора
vi: Pin yếu

source: High battery
ar: البطارية مرتفعة
bg: Високо ниво на батерията
ca: Bateria alta
cs: Vysoká úroveň baterie
da: Højt batteri
et: Kõrge aku
fa: باتری زیاد
fi: Akun varaus korkea
fr: Batterie élevée
he: בטרייה גבוהה
hi: उच्च बैटरी
hr: Baterija je napunjena
hu: Magas akkumulátor töltöttség
id: Baterai tinggi
it: Batteria carica
ja: バッテリー充電状況
nb: Høyt batterinivå
pl: Wysoki poziom baterii
pt_pt: Bateria alta
sk: Vysoká úroveň batérie
sl: Visoka raven baterije
sv: Högt batteri
ta: உயர் பேட்டரி
th: แบตเตอรี่สูง
tr: Yüksek batarya
uk: Високий заряд акумулятора
vi: Pin đầy

# Battery remaining
source: %0% remaining
ar: البطارية تبقى %0%
bg: Оставащи %0%
ca: %0% restant
cs: Zbývá %0 %
da: %0% Tilbage
et: %0% jäänud
fa: %0% باقی‌مانده
fi: %0% jäljellä
fr: %0% restant
he: נשאר %0%
hi: %0% शेष
hr: %0 % preostalo
hu: %0% töltöttség
id: Tersisa %0%
it: %0% rimanente
ja: バッテリー残量 残り %0%
nb: %0% igjen
pl: Pozostało %0%
pt_pt: %0% bateria restante
sk: Ostáva %0 %
sl: preostane %0%
sv: %0% kvar
ta: %0% மீதமுள்ளது
th: %0% เหลือ
tr: %0% kaldı
uk: %0% залишилось
vi: Còn lại %0%

# Battery remaining to full charge
source: %0% to full charge
ar: البطارية تبقى %0% حتى الشحن الكامل
bg: %0% до пълен заряд
ca: %0% fins la càrrega completa
cs: %0% do úplného nabití
da: %0% Indtil fuldt opladt
et: %0% täislaadimiseni
fa: %0% تا شارژ کامل
fi: %0% täyteen lataukseen
fr: %0% jusqu'à charge complète
he: לטעינה מלאה %0%
hi: %0% से पूर्ण चार्ज
hr: %0 % do napunjenosti
hu: %0% hátra a teljes töltöttséghez
id: %0% untuk mengisi penuh
it: %0% per carica completa
ja: フル充電まであと %0%
nb: %0% til fulladet
pl: %0% do pełnego naładowania
pt_pt: %0% para carga completa
sk: %0% do úplného nabitia
sl: %0% do polne napolnjenosti
sv: %0% till fulladdning
ta: %0% நிறைவு சார்ஜ்க்கு
th: %0% ในการเต็มแบต
tr: Tam şarja %0% kaldı
uk: %0% до повного заряду
vi: Còn lại %0% để sạc đầy

source: Percentage
ar: النسبة المئوية
bg: Процент
ca: Percentatge
cs: Procenta
da: Procent
et: Protsent
fa: درصد
fi: Prosentti
fr: Pourcentage
he: אחוז
hi: प्रतिशत
hr: Postotak
hu: Százalék
id: Persentase
it: Percentuale
ja: 残量（%）
nb: Prosent
pl: Procenty
pt_pt: Percentagem
sk: Percentá
sl: Odstotek
sv: Procent
ta: சதவிகிதம்
th: เปอร์เซ็นต์
tr: Yüzde
uk: Проценти
vi: Phần trăm

source: Percentage and time
ar: النسبة المئوية والوقت
bg: Процент и време
ca: Percentatge i temps
cs: Procenta a čas
da: Procent og tid
et: Protsent ja aeg
fa: درصد و زمان
fi: Prosentti ja aika
fr: Pourcentage et temps
he: אחוז וזמן
hi: प्रतिशत और समय
hr: Postotak i vrijeme
hu: Százalék és időtartam
id: Persentase dan waktu
it: Percentuale e tempo
ja: 残量（%）と残り時間
nb: Prosent og tid
pl: Procenty i czas
pt_pt: Percentagem e tempo
sk: Percentá a čas
sl: Odstotek in čas
sv: Procent och tid
ta: சதவிகிதமும் நேரமும்
th: เปอร์เซ็นต์และเวลา
tr: Yüzde ve zaman
uk: Проценти і час
vi: Phần trăm và thời gian

source: Time and percentage
ar: الوقت والنسبة المئوية
bg: Време и процент
ca: Temps i percentatge
cs: Čas a procenta
da: Tid og procent
et: Aeg ja protsent
fa: زمان و درصد
fi: Aika ja prosentti
fr: Temps et pourcentage
he: זמן ואחוז
hi: समय और प्रतिशत
hr: Vrijeme i postotak
hu: Időtartam és százalék
id: Waktu dan persentase
it: Tempo e percentuale
ja: 残り時間と残量（%）
nb: Tid og prosent
pl: Czas i procenty
pt_pt: Tempo e percentagem
sk: Čas a percentá
sl: Čas in odstotek
sv: Tid och procent
ta: நேரமும் சதவிகிதமும்
th: เวลาและเปอร์เซ็นต์
tr: Zaman ve yüzde
uk: Час і проценти
vi: Thời gian và phần trăm

source: Time format
ar: تنسيق الوقت
bg: Формат на времето
ca: Format de temps
cs: Formát času
da: Tidsformat
et: Ajavorming
fa: فرمت زمان
fi: Ajan muoto
fr: Format de l'heure
he: פורמט זמן
hi: समय प्रारूप
hr: Format vremena
hu: Időformátum
id: Format waktu
it: Formato del tempo
ja: 時間の表示形式
nb: Tidsformat
pl: Format czasu
pt_pt: Formato de hora
sk: Formát času
sl: Časovni format
sv: Tidsformat
ta: நேர வடிவம்
th: รูปแบบเวลา
tr: Zaman formatı
uk: Формат часу
vi: Định dạng thời gian

source: Hide additional information when full
ar: إخفاء المعلومات الإضافية عندما تكون ممتلئة
bg: Скриване на допълнителна информация при пълен заряд
ca: Oculta informació addicional quan la bateria estigui carregada
cs: Skrýt další informace při plném nabití
da: Skjul yderligere information når fuldt opladt
et: Peida lisateave, kui täis
fa: پنهان کردن اطلاعات اضافه موقع شارژ کامل
fi: Piilota lisätiedot, kun täynnä
fr: Masquer les informations supplémentaires lorsque la batterie est pleine
he: הסתר מידע נוסף כשהסוללה מלאה
hi: पूर्ण होने पर अतिरिक्त जानकारी छिपाएं
hr: Sakrij dodatne podatke kad je napunjena
hu: További információk elrejtése, ha teljesen fel van töltve
id: Sembunyikan informasi tambahan ketika penuh
it: Nascondi informazioni addizionali quando piena
ja: フル充電済みのときはアイコンのみ表示
nb: Skjul ekstra information når fulladet
pl: Ukryj dodatkowe informacje, gdy bateria jest naładowana
pt_pt: Ocultar informações adicionais quando estiver carregada
sk: Skryť ďalšie informácie, keď je plne nabitá
sl: Skrij dodatne informacije, ko je batarija polna
sv: Dölj extra information när fulladdad
ta: முழு ஆனபோது கூடுதல் தகவலை மறை
th: ซ่อนข้อมูลเพิ่มเติมเมื่อเต็ม
tr: Pil dolduğunda ek bilgileri gizle
uk: Приховати додаткову інформацію, якщо акумулятор заряджений
vi: Ẩn thông tin bổ sung khi pin đầy

source: Last charge
ar: آخر شحن
bg: Последно зареждане
ca: Última càrrega
cs: Poslední nabití
da: Sidst opladt
et: Viimane laadimine
fa: آخرین شارژ
fi: Viimeinen lataus
fr: Dernière charge
he: טעינה אחרונה
hi: अंतिम शुल्क
hr: Zadnje punjenje
hu: Utolsó töltés
id: Terakhir diisi
it: Ultima carica
ja: 最後の充電から
nb: Siste lading
pl: Ostatnie ładowanie
pt_pt: Último carregamento
sk: Posledné nabíjanie
sl: Zadnje polnjenje
sv: Senaste laddning
ta: கடைசி சார்ஜ்
th: ชาร์จครั้งสุดท้าย
tr: Son şarj
uk: Остання зарядка
vi: Lần sạc cuối

source: Capacity
ar: السعة
bg: Капацитет
ca: Capacitat
cs: Kapacita
da: Kapacitet
et: Mahutavus
fa: ظرفیت
fi: Kapasiteetti
fr: Capacité
he: קיבולת
hi: क्षमता
hr: Kapacitet
hu: Kapacitás
id: Kapasitas
it: Capacità
ja: 容量
nb: Kapasitet
pl: Pojemność
pt_pt: Capacidade
sk: Kapacita
sl: Kapaciteta
sv: Kapacitet
ta: திறன்
th: ความจุ
tr: Kapasite
uk: Ємність
vi: Dung lượng

source: current / maximum / designed
ar: الحالي / الأقصى / المصمم
ca: actual / màxima / dissenyada
cs: current / maximum / výrobní
et: praegune / maksimaalne / kavandatud
fa: current / حداکثر / طراحی شده
fi: nykyinen / maksimi / suunniteltu
fr: actuelle / maximale / prévue
he: current / מקסימום / עיצוב
hi: वर्तमान / अधिकतम / डिजाइन
hr: current / maksimalni / projektirani
hu: jelenlegi / maximum / gyári
it: attuale / massima / progettata
ja: current / 最大 / 規格
nb: current / maksimum / tiltenkt
pl: aktualna / maksymalna / zaprojektowana
pt_pt: atual / máxima / desenhada
sk: aktuálne / maximálne / projektované
sl: trenutna / največja / predvidena
sv: nuvarande / maximal / ursprunglig
ta: தற்போதைய / அதிகபட்ச / வடிவமைக்கப்பட்ட
th: ปัจจุบัน / สูงสุด / ออกแบบ
tr: mevcut / maksimum / tasarlanmış
uk: поточна / максимальна / запроектована
vi: hiện tại / tối đa / thiết kế

source: Low power mode
ar: وضع الطاقة المنخفضة
bg: Режим за пестене на енергията
ca: Mode de baix consum
cs: Režim nízké spotřeby
da: Energibesparende funktion
et: Madala energiatarbega režiim
fa: حالت کم مصرف
fi: Virransäästötila
fr: Mode d'économie d'énergie
hi: कम शक्ति मोड
hu: Energia takarékos mód
it: Modalità risparmio energetico
ja: 低電力モード
nb: Lav energi-modus
pl: Niskie zużycie energii
pt_pt: Modo poupança de energia
sk: Režim nízkej spotreby
sl: Način nizke porabe
sv: Lågeffektläge
ta: குறைந்த சக்தி முறை
th: โหมดพลังงานต่ำ
tr: Düşük güç modu
uk: Режим низької потужності
vi: Chế độ tiết kiệm pin

source: Percentage inside the icon
ar: النسبة المئوية داخل الرمز
bg: Процент в иконата
ca: Percentatge dins de la icona
cs: Procento uvnitř ikony
da: Procenttegn i ikonet
et: Protsent ikooni sees
fa: درصد داخل آیکون
fi: Prosentti kuvakkeen sisällä
fr: Pourcentage à l'intérieur de l'icône
hi: आइकन के अंदर प्रतिशत
hu: Százalék megjelenítése az ikonban
it: Percentuale nell'icona
nb: Prosent inne i ikonet
pl: Procent wewnątrz ikony
pt_pt: Percentagem dentro do ícone
sk: Percentá vo vnútri ikony
sl: Odstotek znotraj ikone
sv: Procent inuti ikonen
ta: ஐகானில் சதவிகிதம்
th: เปอร์เซ็นต์ภายในไอคอน
tr: Simgenin içinde yüzde
uk: Відсоток всередині віджету
vi: Phần trăm hiển thị trong biểu tượng

source: Colorize battery
ar: تلوين البطارية
ca: Acoloreix la bateria
da: Farvelæg batteri
et: Värvi aku
fi: Värjää akku
fr: Colorer la batterie
hi: रंगीन बैटरी
hu: Akkumlátor színezése
it: Colora la batteria
nb: Fargelegg batteri
pl: Kolorowanie baterii
sl: Obarvanje baterije
sv: Färglägg batteri
ta: பேட்டரியை நிறமிடு
tr: Pili renklendir
uk: Розфарбувати акумулятор
vi: Tô màu pin

source: Charging current
ca: Corrent de càrrega
fi: Latausvirta
fr: Courant de charge
it: Corrente di carica
pl: Prąd ładowania
sv: Laddningsström
ta: சார்ஜ் தரம்
tr: Şarj akımı
uk: Струм зарядки
vi: Dòng sạc

source: Charging voltage
ca: Voltatge de càrrega
fi: Latausjännite
fr: Tension de charge
it: Tensione di carica
pl: Napięcie ładowania
sv: Laddningsspänning
ta: சார்ஜ் வோல்டேஜ்
tr: Şarj Voltajı
uk: Напруга зарядки
vi: Điện áp sạc

source: Charger state inside the battery
pl: Stan ładowania wewnątrz akumulatora
ta: பேட்டரிக்கு உள்ளே சார்ஜர் நிலை
uk: Стан зарядки всередині акумулятора
vi: Trạng thái sạc bên trong pin

source: Battery to show
ar: البطارية المراد عرضها
bg: Батерия за показване
ca: Bateria a mostrar
cs: Baterie k zobrazení
da: Batteri der vises
et: Patarei, mida näidata
fa: نشان دادن باتری
fi: Näytettävä akku
fr: Batterie à afficher
he: סוללה להצגה
hi: दिखाने के लिए बैटरी
hr: Baterija
hu: Akkumulátor megjelenítése
id: Baterai untuk ditampilkan
it: Batteria da mostrare
ja: バッテリー残量を表示するデバイス
nb: Batteri å vise
pl: Bateria do wyświetlenia
pt_pt: Mostrar bateria
sk: Zobraziť batériu
sl: Prikaz baterije
sv: Batteri att visa
ta: காட்ட வேண்டிய பேட்டரி
th: แบตเตอรี่ที่แสดง
tr: Gösterilecek pil
uk: Активна батарея
vi: Hiển thị pin

source: No Bluetooth devices are available
ar: لا توجد أجهزة بلوتوث متاحة
bg: Няма налични Bluetooth устройства
ca: No hi han dispositius Bluetooth disponibles
cs: Žádná bluetooth zařízení nejsou k dispozici
da: Ingen tilgængelige Bluetoothenheder
et: Ükski Bluetooth-seade pole saadaval
fa: هیچ دیوایس بلوتوثی در دسترس نیست
fi: Bluetooth-laitteita ei ole saatavilla
fr: Aucun appareil Bluetooth n'est disponible
he: לא קיימים מכשירים בלוטות׳ זמינים
hi: कोई ब्लूटूथ डिवाइस उपलब्ध नहीं हैं
hr: Nema dostupnih Bluetooth uređaja
hu: Nincs elérhető Bluetooth eszköz
id: Tidak ada perangkat bluetooth yang tersedia
it: Nessun dispositivo Bluetooth disponibile
ja: 利用可能な Bluetooth デバイスがありません
nb: Ingen Bluetooth-enheter er tilgjengelige
pl: Brak dostępnych urządzeń Bluetooth
pt_pt: Não há dispositivos bluetooth disponíveis
sk: Nie sú k dispozícii žiadne zariadenia Bluetooth
sl: Naprave Bluetooth niso na voljo
sv: Inga Bluetooth-enheter tillgängliga
ta: ப்ளூடூத் சாதனங்கள் கிடைக்கவில்லை
th: ไม่มีอุปกรณ์ Bluetooth ที่ใช้งานได้
tr: Herhangi bir Bluetooth cihazı mevcut değil
uk: Немає пристроїв Bluetooth
vi: Không có thiết bị Bluetooth nào khả dụng

source: Time zone
ar: المنطقة الزمنية
ca: Zona horària
da: Tidszone
et: Ajavöönd
fi: Aikavyöhyke
fr: Fuseau horaire
hi: समय क्षेत्र
hu: Időzóna
it: Fuso Orario
nb: Tidssone
pl: Strefa czasowa
sl: Časovni pas
sv: Tidszon
ta: நேர மண்டலம்
tr: Saat dilimi
uk: Часовий пояс
vi: Múi giờ

source: Local
ar: محلي
da: Lokalt
et: Kohalik
fi: Paikallinen
hi: स्थानीय
hu: Helyi
it: Locale
nb: Lokal
pl: Lokalna
sl: Lokalno
sv: Lokal
ta: உள்ளூர்
tr: Yerel
uk: Місцевий
vi: Địa phương

source: Calendar
ca: Calendari
fi: Kalenteri
fr: Calendrier
it: Calendario
pl: Kalendarz
sv: Kalender
ta: காலண்டர்
tr: Takvim
uk: Календар
vi: Lịch

source: Local time
ca: Hora local
fi: Paikallinen aika
fr: Heure locale
it: Ora locale
pl: Czas lokalny
sv: Lokal tid
ta: உள்ளூர் நேரம்
tr: Yerel zaman
uk: Місцевий час
vi: Giờ địa phương

source: Add new clock
pl: Dodaj nowy zegar
ta: புதிய கடிகாரம் சேர்க்கவும்
tr: Yeni saat ekle
uk: Додати новий годинник
vi: Thêm đồng hồ mới

source: Delete selected clock
pl: Usuń wybrany zegar
ta: தேர்ந்த கடிகாரத்தை நீக்கு
tr: Seçili saati sil
uk: Видалити вибраний годинник
vi: Xóa đồng hồ đã chọn

source: Help with datetime format
pl: Pomoc z formatem daty i godziny
ta: தேதி-நேர வடிவம் உதவி
tr: Tarih-saat biçimiyle ilgili yardım
uk: Довідка з форматом дати й часу
vi: Trợ giúp về định dạng ngày giờ

source: Based on utilization
ar: بناءً على الاستخدام
bg: На база утилизация
ca: Basat en l'utilització
cs: Na základě využití
da: Baseret på brug
et: Põhineb kasutusel
fa: بر اساس استفاده
fi: Perustuu käyttöasteeseen
fr: Basé sur l'utilisation
he: מבוסס על ניצול
hi: उपयोग के आधार पर
hr: Na osnovi korištenja
hu: Használat függő
id: Berdasarkan pemanfaatan
it: Basato sull'utilizzo
ja: 使用率に基づいたカラー
nb: Basert på bruk
pl: Na podstawie wykorzystania
pt_pt: Baseado na utilização
sk: Na základe využívania
sl: Na podlagi uporabe
sv: Baserat på användning
ta: பயன்பாடு அடிப்படையில்
th: อ้างอิงจากการใช้งาน
tr: Kullanıma dayalı
uk: На основі використання
vi: Dựa trên mức sử dụng

source: Based on pressure
ar: بناءً على الضغط
bg: На база натоварване
ca: Basat en la pressió
cs: Na základě tlaku
da: Baseret på belastning
et: Põhineb rõhul
fa: بر اساس فشار
fi: Perustuu paineeseen
fr: Basé sur la pression
he: מבוסס על לחץ
hi: दबाव के आधार पर
hr: Na osnovi opterećenja
hu: Terhelés függő
id: Berdasarkan tekanan
it: Basato sulla pressione
ja: 負荷に基づいたカラー
nb: Basert på trykk
pl: Na podstawie obciążenia
pt_pt: Baseado na pressão
sk: Na základe vyťaženia
sl: Na podlagi pritiska
sv: Baserat på tryck
ta: அழுத்தத்தின் அடிப்படையில்
th: อ้างอิงจากความดัน
tr: Yüke dayalı
uk: На основі тиску
vi: Dựa trên áp lực

source: Based on cluster
ar: بناءً على التجمع
ca: Basat en el cluster
et: Põhineb klastril
fa: بر اساس کلاستر
fi: Perustuu klusteriin
fr: Basé sur le cluster
hi: क्लस्टर पर आधारित
hu: Csoport függő
it: Basato sul cluster
nb: Basert på klynge
pl: Na podstawie klastra
pt_pt: Baseado no cluster
sk: Na základe klastra
sl: Na podlagi gruč
sv: Baserat på kluster
ta: கிளஸ்டர் அடிப்படையில்
tr: Kümeye dayalı
uk: На основі кластера
vi: Dựa trên cụm

source: System accent
ar: لون النظام
bg: Системен акцент
ca: Accent del sistema
cs: Systém
et: Süsteemi aktsent
fa: اکنست سیستم
fi: Järjestelmän korostus
fr: Couleur d'accentuation du système
he: הדגשת מערכת
hi: सिस्टम उच्चारण
hr: Boje sustava
hu: Rendszer kiemelő színe
id: Aksen berdasarkan sistem
it: Accento di sistema
ja: システムアクセント
nb: Systemaksent
pl: Akcent systemowy
sk: Systémový akcent
sl: Sistemski poudarek
sv: Systemets accent
ta: கணினி சிலையல்
th: สีโปรแกรมระบบ
tr: Sistem vurgusu
uk: Колір системи
vi: Điểm nhấn hệ thống
